<?php
get_header('simple');
?>
<!-- CONTAIN_START -->
<section id="contain">
    <div class="instad_head"></div>
    <div class="pg_fv">
        <div class="pgfv_text">
            <h1>生活習慣病DXの利用規約・プライバシーポリシー</h1>
        </div>
    </div>
    <div class="cwidth12">
        <div class="hx6"></div>
        <div class="pg_p">
            <h2>利用規約</h2>
            <div class="hx2"></div>
            <div class="right_p">株式会社iMedX</div>
            <div class="hx2"></div>
            <div class="center_p">第１章　総則</div>
            <div class="hx2"></div>
            <p>第１条（目的）</p>
            <ol>
                <li>
                    この利用規約（以下、「本規約」といいます。）は、株式会社iMedX（以下、「当社」といいます。）が提供する以下を内容とするサービス（以下、「本サービス」といいます。）の利用条件及び権利義務等について定めることを目的とします。<br>
                    ①　「生活習慣病DX」<br>
                    ②　「生活習慣病DX患者アプリ」
                </li>
            </ol>
            <div class="hx2"></div>
            <p>第２条（適用）</p>
            <ol>
                <li>本サービスは、本規約本体のほかにサービスごとに個別の規約を作成し、また、当社ウェブサイト等でも利用条件を定めている場合があります。これらも本規約の一部を構成するものであり、医療機関及び利用者はこれを遵守するものとします。</li>
                <li>本規約本体と個別の規約が齟齬する場合は、個別の規約が優先するものとします。</li>
            </ol>
            <div class="hx2"></div>
<p>第３条（定義）</p>
<ol>
<li>本規約において使用する用語は、以下のとおりとします。<br>
①　医療機関：当社と本サービスの利用契約を締結し、又は締結を申し込む医療機関。<br>
②　医療従事者：医療機関に所属する医師（非常勤を含みます。）、看護師及びその他一切の医療従事者。<br>
③　患者（ユーザー）：医療機関ないし医療従事者から診療等の医療行為等を受け、又は受けようとしている自然人。<br>
④　利用者：医療従事者及び患者の総称。</li>
</ol>
<div class="hx2"></div>
<div class="center_p">第２章　利用契約の成立</div>
<div class="hx2"></div>
<p>第４条（申込の方法）</p>
<ol>
<li>本サービスの利用を申し込む医療機関は、本規約を承認した上で、当社が別途指定する方法によって、当社に対して申込みを行うものとします。</li>
<li>医療機関から本サービスの申込みがあった場合、本規約に同意したものとみなします。</li>
<li>本規約は、民法第５４８条の２が定める定型約款に該当します。医療機関は、本規約を同意したときに、本規約の個別の条項についても同意したものとみなされます。</li>
</ol>
<div class="hx2"></div>
<p>第５条（契約の成立）</p>
<ol>
<li>本サービスの利用契約は、医療機関が当社の定める情報を当社に提供して申込みを行い、これに対し当社が承諾を行ったときに成立します。</li>
<li>当社は、申込みをした医療機関について次の各号に掲げるいずれかの事由があるときは、本サービスの申込みに対して承諾を行わないことがあります。なお、当社は承諾を行わない理由を説明する義務を負わないものとします。<br>
①　申込み時に提供する情報に虚偽や記載漏れがある場合。<br>
②　医療機関にあたらない場合。<br>
③　医療を提供するにあたり違法行為を行っていることが疑われる場合。<br>
④　本規約に違反して本サービスを利用することが疑われる場合。<br>
⑤　当社に対して負担する債務の履行について現に遅滞が生じている場合又は過去において遅滞が生じたことがある場合。<br>
⑥　申込みを行った代表者又は担当者が医療機関を代表し又は代理して契約を締結する権限があることを当社において確認できない場合。<br>
⑦　第３０条（反社会的勢力の排除）第１項に定める反社会的勢力に該当する場合。<br>
⑧　前各号に定める場合のほか、当社が業務を行う上で支障がある場合又は支障の生じるおそれがある場合。</li>
</ol>
<div class="hx2"></div>
<div class="center_p">第３章　本サービスの内容</div>
<div class="hx2"></div>
<p>第６条（本サービスの概要）</p>
<ol><li>本サービスは、以下を主たる内容としています。ただし、これらサービスの詳細については、当社ウェブサイトにて記載するものとします。
①	「生活習慣病DX」は、医療機関及び医療従事者に対し、本サービスに入力された患者情報に基づき当該患者に関する生活習慣指導内容の支援を行い、支援した指導内容のうち医師が承認した内容について療養計画書の作成及び患者への指導用資料の出力を行うこと、並びに、患者次回来院予約管理の支援を行うこと等を内容とします。　
②	「生活習慣病DX患者アプリ」では、患者による問診回答の内容を医療機関及び医療従事者と共有し、医師の適切な生活習慣改善指導内容の決定を支援すること等を内容とします。</li>
<li>当社は、機能の追加、拡張又は削除等、本サービスの内容を変更することがあります。</li></ol>
<div class="hx2"></div>
<p>第７条（医療行為等の提供に関する留意事項）</p>
<ol><li>本サービスは、診療、診断、治療等の医療行為（以下、「医療行為等」といいます。）の提供を行うものではなく、その他何らかの医学的助言を行うものではありません。医療行為等の実施においては、医療機関又は医療従事者によって具体的判断と提供がなされる必要があります。本サービスにより提案された内容は、入力された情報等に基づき一般的な参考情報を提供するものであることを十分留意の上で、本サービスを利用しない場合と同様に問診情報以外の身体所見、検査所見等を十分に勘案し、専門的知見と裁量によって医療行為等を実施いただく必要があります。医療機関及び利用者は、予めこのことを了解の上で本サービスを利用するものとします。</li>
<li>当社は、本サービスにより提供される参考情報に基づいて利用者によって行われた医療行為等に関わる判断・言動について、一切の責任を負わないものとします。</li>
<li>医療機関は、以下の内容について予め承諾するものとします。<br>
①　本サービスに関する情報の掲載・変更の反映等には一定の時間を要すること<br>
②　本サービスの利用により、特定の効果が得られることを保証するものではないこと</li></ol>
<div class="hx2"></div>
<p>第８条（業務委託）</p>
<ol><li>医療機関は、本サービスの利用に際して、当社に対し、次の各号に定める業務（以下、「委託業務」といいます。）を委託し、当社はこれを受託します。当社は、本業務を第三者に再委託することができるものとし、その場合、当社は再委託先の第三者に対し、本規約における当社の義務と同様の義務を負わせるものとします。<br>
①　本サービスに入力された患者情報に基づき当該患者に関する生活習慣指導内容の支援、療養計画書の作成、患者への指導用資料の出力、患者次回来院予約管理の支援<br>
②　患者による問診回答の内容を医療機関及び医療従事者への提供<br>
③　生活習慣指導に関する情報の提供業務<br>
④　本サービスの利用状況、その他の本サービスの利用による成果を測定するためのデータ分析業務<br>
⑤　本サービスの改良、その他の当社サービスの開発・改良を通じた医療機関の業務効率化の支援に関する業務</li></ol>
<div class="hx2"></div>
<p>第９条（情報の取得）</p>
<ol><li>医療機関は、当社に対し、前条の委託業務を委託することに伴い、以下の情報（以下、「取得情報」といいます。）を提供するものとします。<br>
①　本サービスに医療機関が登録した患者の氏名、住所、年齢、性別、患者番号等、主訴、症状、服薬、検査値等のデータ、病名、その他の医療情報（患者から取得した情報を医療機関が登録する場合を含む）<br>
②　本サービスに患者が登録した患者の氏名、住所、年齢、性別、患者番号等、主訴、症状、服薬、検査値等のデータ、病名、その他の医療情報<br>
③　その他本サービスの利用又は医療行為等に関連して医療機関又は利用者から取得する情報</li>
<li>当社は、取得情報を本業務の遂行のために利用することができるものとします。</li>
<li>取得情報を加工、分析、編集又は統合等することにより得られたデータについては、当社に帰属するものとします。</li>
<li>医療機関は、当社に対して提供する取得情報の性質に応じて、本サービスの利用にあたって法令等において要求される措置を行うものとします（例えば、取得情報に個人データが含まれる場合、個人情報保護法上要求される委託先の監督等を行います。）。当社は、法令等を遵守し、医療機関に対し合理的な協力を行うものとします。</li>
<li>医療機関が本サービスの利用又は医療行為等を通じて取得する利用者の情報について、利用者から当社に提供する旨の意思表示があった場合には、医療機関は、当社に対し、利用者本人に代わって、当該情報を提供するものとします。また、当社は、利用者の同意を取得して、本サービスを通じて利用者から直接情報を取得する場合があります。本項に基づき情報を取得した場合、当社は当社所定のプライバシーポリシー及び適用法令に従い、当該情報を取り扱うものとします。</li>
<li>当社は、取得情報を個人情報を含まない限りにおいて、あらゆるものに二次利用することができ、また、第三者に提供することができることとし、医療機関はこれを同意します。また、これらの情報に関わる知的財産権（特許権、実用新案権、意匠権、商標権、著作権（著作権法第２７条及び第２８条の権利を含む）、ノウハウ等を含む。）は当社に帰属するものとします。なお、本サービスの利用契約の終了後も同様とします。</li></ol>
<div class="hx2"></div>
<p>第１０条（情報の保管）</p>
<ol>
<li>
当社は、本サービスにより取得した情報について、以下のとおり保管します。<br>
①　本サービスの利用契約の期間中は、個々の患者の情報につき、最後の診療から７年間。<br>
②　本サービスの利用契約が理由の如何を問わず終了するときは、契約終了時から１か月間。
</li>
</ol>
<div class="hx2"></div>
<p>第１１条（サポート）</p>
<ol><li>当社は本サービスについて必要なサポートを提供します。サポートの具体的内容、時間、方法等については、当社のウェブサイトに掲載するものとします。</li></ol>
<div class="hx2"></div>
<div class="center_p">第４章　医療機関の義務</div>
<div class="hx2"></div>
<p>第１２条（医療機関の責任）</p>
<ol><li>医療機関は、本規約を遵守して本サービスを利用します。</li>
<li>医療機関は、本サービスの利用に関し、医療従事者が本規約を遵守するよう指導、監督する責任を負うものとします。医療従事者が本規約に違反したときは、医療機関が違反したものとみなされることとします。</li>
<li>本サービスの利用に関して、医療機関（医療従事者を含む。以下本項において同じ。）が患者その他の第三者に対して損害を与えた場合、又は、医療機関と患者その他の第三者との間で紛争が生じた場合、医療機関は自己の費用と責任で解決するものとし、当社に何らの迷惑又は損害を与えないものとします。</li></ol>
<div class="hx2"></div>
<p>第１３条（禁止行為）</p>
<ol><li>医療機関は本サービスを利用して、次の各号に掲げる行為を行い、又は第三者に行わせてはいけません。<br>
①　本規約に反する行為。<br>
②　法令又は公序良俗に反する行為。<br>
③　犯罪行為又は犯罪行為に結びつくおそれのある行為。<br>
④　当社又は第三者の知的財産権（特許権、実用新案権、意匠権、商標権、著作権、ノウハウ等を含む。）を侵害する行為又は侵害するおそれのある行為。<br>
⑤　当社又は第三者の財産権又はプライバシーを侵害する行為又は侵害するおそれのある行為<br>
⑥　当社又は第三者に不利益若しくは損害を与える行為又はそれらのおそれのある行為<br>
⑦　他の医療機関の本サービスの利用に重大な支障を与える態様で本サービスを利用する行為。<br>
⑧　事実に反し又はそのおそれのある情報を提供する行為。<br>
⑨　当社の設備に過大な負荷を与える行為又は与えるおそれのある行為。<br>
⑩　本サービスを他の医療機関等に使用させ、又は販売する行為。<br>
⑪　本サービスの運営を妨げ又は本サービスの信用を失墜させる行為。<br>
⑫　コンピューターウィルスその他有害なプログラムを、本サービスを通じ又は本サービスに関連して使用し又は提供する行為。<br>
⑬　前各号に準ずる不適切な行為。</li>
<li>当社は、医療機関が前項の禁止行為を行い、又は第三者に行わせているときは、何らの催告なく直ちに本サービスの提供を停止することができるものとします。</li></ol>
<div class="hx2"></div>
<p>第１４条（ＩＤ等の管理）</p>
<ol><li>当社は、本サービスにアクセスするために必要なＩＤ及びパスワード（以下、「ＩＤ等」といいます。）を医療機関に対して発行します。</li>
<li>医療機関は、ＩＤ等を善良な管理者の注意をもって厳重に管理し、第三者に漏洩等しないように注意を尽くすものとします。</li>
<li>当社は、本サービスにアクセスしようとする者に対してＩＤ等の入力を求めることによってその者のアクセスの権限の有無を確かめる場合で、正しいＩＤ等を構成する文字列と入力されたＩＤ等を構成する文字列が一致するときは、その者にアクセスの権限があるものとして取り扱います。ＩＤ等の管理不十分や漏洩等によって生じた不利益については、医療機関がその一切の責任を負うものとします。</li></ol>
<div class="hx2"></div>
<p>第１５条（権利の帰属）</p>
<ol><li>当社ウェブサイト、本サービス及びこれらに関する全ての製品・技術・プログラムの一切の知的財産権（特許権、実用新案権、意匠権、商標権、著作権、ノウハウ等を含む。）は、全て当社又は当社にライセンスを許諾している第三者に帰属します。医療機関は、当社の許可なく、これらを不当に複製、翻案、転用、公衆送信（送信可能化を含む。）、改造、逆アセンブル、逆コンパイル、リバースエンジニアリング等をしてはならないものとします。</li></ol>
<div class="hx2"></div>
<p>第１６条（契約上の地位の処分の禁止等）</p>
<ol><li>医療機関は、当社の承諾がない限り、本規約にもとづく医療機関の地位、権利又は義務について、これを第三者に譲渡し、転貸し、又は担保に供することができません。</li>
<li>当社は、組織再編、事業譲渡その他の事由により、本サービスに係る事業及び当社の利用契約上の地位の全部又は一部を第三者に移転させることができ、医療機関は、そのような場合があることを認識し、かかる移転につき予め承諾するものとします。この場合、当社が本サービスの提供のために保有している医療機関情報は、本サービスの提供に必要な範囲で当該第三者に移転します。</li></ol>
<div class="hx2"></div>
<p>第１７条（変更の届出）</p>
<ol><li>医療機関は、当社に提供した登録情報に変更があったときは、当社が別に定める方式に従いすみやかに変更事項を当社に届け出るものとします。</li>
<li>当社は、前項の届出が当社に到達し、かつ、当社が変更の事実を確認するまでは、変更のないものとして本サービスの提供及び本サービスに関するその他の事務を行います。これにより医療機関に生じた損害について、当社は何らの責めを負わないものとします。</li></ol>
<div class="hx2"></div>
<div class="center_p">第５章　免責</div>
<div class="hx2"></div>
<p>第１８条（不可抗力）</p>
<ol><li>当社は、天災、疫病の蔓延、悪意の第三者による妨害行為又は本サービスの提供に際して当社が利用する第三者のソフトウェアの不具合や機器の故障等、当社に責任のない事由により、医療機関が本サービスを利用することができなくなった場合であっても、これにより医療機関に生じた損害について、一切の責任を負いません。</li></ol>
<div class="hx2"></div>
<p>第１９条（免責）</p>
<ol><li>当社は、本サービスの内容並びに医療機関及び利用者が本サービスを通じて得る情報等について、その完全性、正確性、確実性、有用性等いかなる保証も行わず、情報の掲載若しくは変更の反映の遅れについても一切の責任を負いません。</li>
<li>本サービスの利用については、医療機関及び利用者の責任及び判断のもと行われるものであり、本サービスを利用した結果、医療機関及び利用者に損害が発生した場合であっても、当社はいかなる責任も負わないものとします。</li>
<li>本サービスの提供、遅滞、変更、中止若しくは廃止、本サービスを通じて登録、提供される情報等の当社の責めに帰すべき事由によらない流出若しくは消失等、その他本サービスに関連して発生した医療機関及び医療従事者の損害について、当社は本規約にて明示的に定めるもの以外については、一切責任を負いません。</li>
<li>当社は、当社サービス環境への不正なアクセス又は本サービスの不正な利用がないように合理的な努力をいたしますが、これらを完全に防止することを何ら保証するものではありません。当社はこれらに起因して医療機関に生じた損害について、データ等の復旧を含めて一切の責任を負いません。</li></ol>
<div class="hx2"></div>
<p>第２０条（管理作業による中断等）</p>
<ol><li>当社は、次の各号に掲げるいずれかの事由があるときは、医療機関に事前の連絡をすることなく、当社の裁量で本サービスの提供の一時的な中断、サーバーの調査、設定変更、修理その他の管理作業を行うことができるものとします。<br>
①　システム、サーバーの保守又は点検等を行う場合。<br>
②　本サービスの提供に必要なソフトウェア等のアップデート又はアップグレード等を行う場合。<br>
③　システム、サーバー、前号のソフトウェア等の不具合等の修理又は修正等を行う場合。<br>
④　前条に定める事由による場合。<br>
⑤　その他、運用上又は技術上の理由でやむを得ない場合。</li></ol>
<div class="hx2"></div>
<p>第２１条（責任の制限）</p>
<ol><li>債務不履行又は不法行為その他事由の如何を問わず、本サービスに関連して医療機関及び医療従事者に生じた損害については、当社の故意又は重過失によるものである場合に限り、直接かつ現実に発生した損害（なお、特別の事情から生じた損害や逸失利益はこれに含みません。）についてのみ賠償するものとし、その賠償額は、当該損害が生じた月から遡って３か月の間に医療機関が当社に支払った次条に定める本サービス利用料金（但し、初期費用を除きます。）の範囲に制限されるものとします。また、当社は、本項に定める損害の賠償の他、データ等の復旧その他一切の責任を負いません。</li></ol>
<div class="hx2"></div>
<div class="center_p">第６章　料金</div>
<div class="hx2"></div>
<p>第２２条（料金の支払）</p>
<ol><li>医療機関は、本サービスの対価として、初期費用、サービス利用料金そのほか諸費用（以下、総称して「サービス利用料金等」といいます。）を当社に支払うものとします。当社は、サービス利用料金等について、電子メールでの通知や当社ウェブサイトへの掲載等、適当な方法でこれを医療機関にお知らせいたします。</li>
<li>当社は、社会状況、経済情勢の変化、サービス提供上の技術的な要請その他の事情にもとづき、サービス利用料金を改定することがあります。当社は、改定されたサービス利用料金について、電子メールでの通知や当社のウェブサイトへの掲載等、適当な方法でこれを前もって医療機関にお知らせいたします。利用料金の改定をお知らせし、改定後の利用料金の効力発生日以降に医療機関が本サービスを利用した場合、医療機関は、サービス利用料金の改定に同意したものとみなします。</li>
<li>サービス利用料金の支払に際して生じる銀行振込手数料その他の費用については、医療機関がこれを負担するものとします。</li>
<li>サービス利用料金には消費税及び地方消費税を付加して支払われるものとします。その税率は算定時の法律に基づく税率とします。</li>
<li>本サービスの利用にあたって必要な端末の購入、導入又は維持にかかる費用、本サービスを受ける際に発生する一切の通信費用は利用者が負担するものとします。</li></ol>
<div class="hx2"></div>
<p>第２３条（料金の支払時期）</p>
<ol><li>医療機関は、当月分のサービス利用料金について、当社ウェブサイトに記載する支払期限までに、当社所定の支払方法に基づき、当社に対して支払うものとします。</li>
<li>医療機関が期限までにサービス利用料金を支払わない場合には、医療機関はその期限の翌日から支払い済みまで、元本に対して年14.6％の割合（年365日の日割り計算）による遅延損害金を当社に支払うものとします。</li></ol>
<div class="hx2"></div>
<div class="center_p">第７章　本サービスの利用期間及び終了等</div>
<div class="hx2"></div>
<p>第２４条（利用期間及び更新）</p>
<ol><li>本サービスの利用期間は、本サービス利用契約が成立した日から１か月とします。</li>
<li>利用期間の満了時までに当社又は医療機関が更新を拒絶する旨を通知しない限り、利用契約は同一内容で同一の期間をもって更新されるものとします。更新後の利用期間が満了する場合も同様とします。</li>
<li>利用期間の中途で本サービス利用契約が終了した場合であっても、医療機関は利用期間末日までの支払義務を負うものとし、既に利用料金のお支払いを頂いていた場合であってもその日割り精算による返金は行いません。</li></ol>
<div class="hx2"></div>
<p>第２５条（解約）</p>
<ol><li>医療機関は、当社の定める方式に従って当社に対して解約の通知を行うことによって、いつでも将来に向かって本サービスの利用契約を解約することができます。</li>
<li>解約の効力は、前項の通知を当社が受領した日から生じることとします。</li>
<li>なお、利用期間の中途で解約がされた場合の利用料金の取扱いは前条第３項によるものとします。</li>
<li>また、当社は、キャンペーン実施等により、新規申込み等をした医療機関に対して、将来の利用期間の利用料金の前払いをいただくことと引き換えに、利用料金の減額または利用期間の一部についての無償とする取扱いを行うことがあります。この場合、前払いをした利用期間が満了する前に前条による本サービス利用契約の満了や本条の解約がされたときであっても、当社は受領済みの利用料金の返金を行わないこととします。</li></ol>
<div class="hx2"></div>
<p>第２６条（債務不履行等による解除）</p>
<ol><li>当社は、医療機関について次の各号に掲げるいずれかの事由があるときは、直ちに無催告で、当該医療機関に関するサービス提供を停止し、又は、利用契約を解除することができるものとします。<br>
①　本規約に違反した場合。<br>
②　破産手続、民事再生手続、会社更生手続その他の倒産手続の申立が行われた場合。その他、支払を停止した場合。<br>
③　当社に対し虚偽の事実を申告した場合。<br>
④　風説の流布、偽計若しくは威力を用いて当社の信用を毀損し、又は業務を妨害した場合。<br>
⑤　前各号に定める場合のほか、当社が業務を行う上で重大な支障がある場合又は重大な支障の生じる恐れがある場合。</li>
<li>当社は、前項に定める解除を行った場合であっても、その医療機関に対する損害賠償請求権を失わないものとします。</li></ol>
<div class="hx2"></div>
<div class="center_p">第８章　その他</div>
<div class="hx2"></div>
<p>第２７条（秘密保持）</p>
<ol><li>本規約において「秘密情報」とは、本サービスに関連して、本サービス利用契約の一方当事者（以下「情報開示者」といいます。）から相手方当事者（以下「情報受領者」といいます。）に対して、書面又は電磁的記録の送信により秘密である旨を明示して開示された全ての情報及び口頭により開示された情報のうち開示後１４日以内に秘密である旨を明示した書面又は電磁的記録に記載して受領当事者に交付した情報を意味します。</li>
<li>前項の定めにかかわらず、以下の各号に定める情報は、秘密情報には含まれないものとします。<br>
①　第三者に対する開示について情報開示者の承諾を得た情報。<br>
②　開示を受けた時、既に公知の情報。<br>
③　開示を受けた後、情報受領者の責めによらず公知となった情報。<br>
④　開示を受けた時、既に情報受領者が適法に占有していた情報。<br>
⑤　開示を受けた後、正当な権利者から適法に情報受領者が入手した情報。</li>
<li>情報受領者は、秘密情報を厳に秘密として保持し、情報開示者の事前の書面による承諾の無い限り、第三者に一切開示又は漏洩しないものとします。</li>
<li>第３項にかかわらず、次のいずれかに該当する場合、医療機関及び当社は、相手方の秘密情報及び秘密資料を当該第三者に開示、提供することができるものとします。<br>
①　法令により第三者への開示を強制された場合。ただし、この場合、受領者は事前に相手方に通知するよう努めるものとし、当該法令の範囲内で秘密を保持するための措置をとることを当該第三者に要求するものとします。<br>
②　弁護士、公認会計士等法令上守秘義務を負う者に、当該者の業務上必要とされる範囲内で提供する場合<br>
③　当社が、本条に定める秘密保持義務と同様の秘密保持義務を書面で課して、本サービス及び本サービスに関連するソフトウェア開発等に関する作業の全部又は一部を当該第三者に委託する場合</li></ol>
<div class="hx2"></div>
<p>第２８条（個人情報管理）</p>
<ol><li>当社は医療機関が当社に提供した個人情報を、本サービスに関する当社のプライバシーポリシーに従って適切に取り扱います。</li>
<li>医療機関は、プライバシーポリシーに同意の上で本サービスを利用するものとします。</li></ol>
<div class="hx2"></div>
<p>第２９条（通知）</p>
<ol><li>本規約に関して行われる当社からの通知は、医療機関及び利用者より登録された電子メールアドレスに対して電子メールを送信することにより行うことができることとします。</li>
<li>前項の電子メール送信による通知は、当社より電子メールを送信した時点で到達したものとみなされます。</li></ol>
<div class="hx2"></div>
<p>第３０条（反社会的勢力の排除）</p>
<ol><li>当社及び医療機関は、現在、自己又は自己の役職員が暴力団、暴力団の構成員、暴力団関係企業、暴力団の準構成員、総会屋、社会運動標榜ゴロ、特殊知能暴力集団、準暴力団、その他のこれらに準ずる反社会的勢力（本規約において、「反社会的勢力」といいます。）でないこと及び次の各号のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約します。<br>
①　暴力団員等が経営を支配していると認められる関係を有すること<br>
②　暴力団員等が経営に実質的に関与していると認められる関係を有すること<br>
③　自己、自社若しくは第三者の不正の利益を図る目的又は第三者に損害を加える目的をもってするなど、不当に暴力団員等を利用していると認められる関係を有すること<br>
④　暴力団員等に対して資金等を提供し、又は便宜を供与するなどの関与をしていると認められる関係を有すること<br>
⑤　役員又は経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること</li>
<li>当社及び医療機関は、暴力的又は脅迫的な要求行為、法的な責任を超えた不当な要求行為、その他これらに準ずる行為を行わず、又は第三者をして行わせしめないことを表明し、かつ将来にわたっても行わず、又は行わせしめないことを確約します。</li>
<li>当社及び医療機関は、相手方が前２項に定める表明保証に反した場合は、将来に向かって直ちに利用契約を解除できるものとします。</li></ol>
<div class="hx2"></div>
<p>第３１条（サービス提供の廃止）</p>
<ol><li>当社は、医療機関に対して現に提供している本サービスの全部又は一部を廃止することがあります。本サービスの一部又は全部を廃止する場合、当社は廃止前に相当な期間をもって電子メールでの通知又は当社のウェブページにおいて医療機関にお知らせします。</li></ol>
<div class="hx2"></div>
<p>第３２条（紛争の解決のための努力）</p>
<ol><li>本サービスに関して紛争が生じたときは、各当事者は、相互の協力の精神にもとづき誠実に解決のための努力をするものとします。</li></ol>
<div class="hx2"></div>
<p>第３３条（分離可能性）</p>
<ol><li>本規約の各条項の全部又は一部が法令に基づいて無効と判断された場合であっても、当該条項の無効と判断された部分以外の部分及び本規のその他の規定は、有効とします。</li>
<li>本規約の各条項の一部が、ある医療機関との関係で無効とされ、又は取り消された場合であっても、その他の医療機関との関係においては、本規約は有効とします。</li></ol>
<div class="hx2"></div>
<p>第３４条（準拠法及び裁判管轄）</p>
<ol><li>本サービス利用契約の準拠法は、日本国の法令とします。</li>
<li>本サービス利用契約及び本規約に関する訴訟については、東京地方裁判所又は東京簡易裁判所を第一審の専属的合意管轄裁判所とします。</li></ol>
<div class="hx2"></div>
<p>第３５条（本規約の変更）</p>
<ol><li>当社は以下の場合に、当社の裁量により、本規約を変更することができます。<br>
①　本規約の変更が、医療機関の一般の利益に適合する場合。<br>
②　本規約の変更が、利用契約をした目的に反せず、かつ、変更の必要性、変更後の内容の相当性、変更の内容その他の変更に係る事情に照らして合理的なものである場合。</li>
<li>当社は前項による本規約の変更にあたり、変更後の本規約の効力発生日の前に相当な期間をもって、本規約を変更する旨及び変更後の本規約の内容とその効力発生日を当社のウェブサイトに掲示し、又は医療機関に電子メールで通知します。</li>
<li>当社が医療機関に変更後の本規約の内容を通知し、変更後の本規約の効力発生日以降に医療機関が本サービスを利用した場合、医療機関は本規約の変更に同意したものとみなします。</li></ol>
<div class="hx2"></div>
<p>2024年5月1日　制定・施行</p>
        </div><!-- <div class="pg_p"> -->
        <div class="hx6"></div>
        <div class="pg_p">
            <h2>プライバシーポリシー</h2>
            <div class="hx2"></div>
            <div class="right_p">株式会社iMedX</div>
            <div class="hx2"></div>
            <p>株式会社iMedX（以下、「当社」といいます。）は、「生活習慣病DX」及び「生活習慣病DX患者アプリ」（以下、「本サービス」といいます。）をご利用いただく患者様及びその他関係者（以下、「ユーザー」といいます。）の個人情報等の保護について、次のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定め、これに基づき適正に個人情報等を取り扱います。<br>
            ユーザーは本ポリシーを同意の上で本サービスを利用いただくこととします。</p>
            <div class="hx2"></div>
<p>第１条（法令・ガイドライン等の遵守）</p>
<ol><li>当社は、個人情報の保護に関する法律（以下、「個人情報保護法」といいます。）、個人情報保護法についての各ガイドライン、その他当社業務に関連する法令等を遵守します。</li>
<li>本ポリシーにおける「個人情報」、「要配慮個人情報」、「個人関連情報」その他の用語の定義は、個人情報保護法により定義される内容とします。また、「パーソナルデータ」とは、個人としてのユーザーを直接的又は間接的に識別できるすべての情報のことを指し、個人情報及び要配慮個人情報を含むものとします。</li></ol>
<div class="hx2"></div>
<p>第２条（パーソナルデータの取得）</p>
<ol><li>当社は、主に以下の方法で、パーソナルデータを取得します。<br>
①	ユーザーご自身から当社サービスへのオンラインを通じた登録、書面、口頭等その他により直接提供いただく方法<br>
②	ユーザーが当社のサービスを利用することに伴い当社において記録する方法<br>
③	ユーザーが医療機関に提供した情報を、医療機関が本サービスに入力その他の態様で当社に提供することにより、当社に提供する方法。そのほか第三者から間接的に取得する方法<br>
④	ユーザーの同意のもと医療機関がユーザーに代わって当社に提供する方法。そのほか医療機関が当社に対する業務委託に伴い、当社に提供する方法。</li>
<li>当社が取得する情報は以下のとおりです。<br>
なお、本サービスにより当社が取得するパーソナルデータには、サービスの特性上、通常、要配慮個人情報が含まれております。ユーザーはこれを予め同意した上で本サービスを利用し、要配慮個人情報を当社に提供するものとします。また、当社は、広告効果の測定、行動ターゲティング広告の配信及び第４条の利用目的を達成するために、ウェブページの利用履歴・検索履歴、端末情報、ログ情報、Cookie等、広告ID等の個人関連情報を取得・利用する場合があります。その際、個人関連情報は個人情報保護法及び関連ガイドラインに従い取り扱います。<br>
①	氏名、住所、生年月日、性別、電話番号、メールアドレス、職業、患者番号等その他特定の個人を識別することができる情報<br>
②	主訴、症状、服薬、検査値等のデータ、病名、既往歴、治療経過、通院情報・通院先医療機関情報、その他のユーザーの医療・健康等に関する情報（ユーザーが医療機関に対し提供した情報その他医療機関において医療行為等を通じて取得する情報を含む）<br>
③	健康保険証情報<br>
④	アンケートで取得する情報<br>
⑤	アカウントに関する情報（ログインID及びパスワード等）<br>
⑥	Cookie等のオンライン上の識別子、ご利用の端末情報、位置情報、閲覧履歴その他のサービスの利用状況（アクセスログ、IPアドレス、ブラウザ情報、ブラウザの言語設定等を含みます。）</li>
<li>保護者又は本人の同意<br>
(1)	未成年のユーザーが本サービスを利用する場合、必ず保護者の方に本サービスの利用規約及び本ポリシーを確認してもらい、保護者の方の同意を取得したうえでパーソナルデータを入力その他の方法で提供することとします。<br>
(2)	法定代理人ではないユーザーが本サービスにおいて他の方のパーソナルデータを入力する場合、必ず本人（本人が未成年者である場合にはその法定代理人の方）に本サービスの利用規約及び本ポリシーを確認してもらい、その同意を取得した上でパーソナルデータを入力その他の方法で提供することとします。</li></ol>
<div class="hx2"></div>
<p>第３条（パーソナルデータの利用）</p>
<ol><li>当社は、取得したユーザーのパーソナルデータを法令及び本ポリシーに従って、適切に利用します。</li>
<li>当社は、本人の同意を得た場合及び法令により例外として取り扱うことが認められている場合を除き、ユーザーから取得したパーソナルデータについて、取得の際にあらかじめユーザーに明示した利用目的又は公表している利用目的の範囲内でのみ利用します。</li></ol>
<div class="hx2"></div>
<p>第４条（パーソナルデータの利用目的）</p>
<ol><li>当社は、当社が提供する各サービスにおいて取得したパーソナルデータにつき、以下に定める利用目的の範囲内で利用します。<br>
①	当社によるユーザー認証及びユーザーに本サービスを提供するため<br>
②	ユーザーが医療機関に対して行う診療時に必要な情報提供・伝達を容易にするため<br>
③	ユーザーが本サービス上で自己に関する情報を閲覧できるようにするため<br>
④	ユーザーに参考情報（当社が本サービスにおいてユーザーの参考のために提供する情報のことを指し、生活習慣指導に関する参考情報を含みます。）を提供するため<br>
⑤	サービス利用状況の確認のため<br>
⑥	当社によるサービス（新サービスを含みます。）の調査・改善・研究開発のため<br>
⑦	当社が提供するサービスのご案内や連絡の送信のため<br>
⑧	ユーザーからのお問合せへの対応のため<br>
⑨	当社が提供するサービスに関する規約等の変更などを通知するため<br>
⑩	当社によるマーケティング・事業開発のため<br>
⑪	当社や第三者の広告の配信、表示又は効果測定のため<br>
⑫	ユーザー又は医療機関から提供された情報の分析の目的で、個人を識別できない形式に加工したデータ又は統計データを作成するため。また、作成した情報を、当社のサービスの改善・新サービスの開発等のための利用又は第三者への提供を行うため。　<br>
⑬	その他前各号に関連・付随する業務の遂行に必要な場合</li></ol>
<div class="hx2"></div>
<p>第５条（パーソナルデータの第三者提供）</p>
<ol><li>当社は、以下の場合には、ユーザーのパーソナルデータを第三者に提供することとし、ユーザーはこれを予め同意します。<br>
①	本ポリシーに対する同意に基づき、本サービス上で入力された情報を医療機関等に提供する場合<br>
②	前号に定めるほか、ユーザーの同意を得た場合<br>
③	法令に基づく場合<br>
④	人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき<br>
⑤	公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき<br>
⑥	国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br>
⑦	合併、会社分割、事業譲渡その他の理由によりユーザーの個人情報を含む事業の承継がなされる場合<br>
⑧	当社が利用目的の達成に必要な範囲内において、パーソナルデータの取扱いの全部又は一部を第三者に委託する場合</li></ol>
<div class="hx2"></div>
<p>第６条（委託）</p>
<ol><li>当社は、業務を円滑に進めるために業務の一部を第三者に委託し、当該委託先に対して適用法令に従い認められる範囲でユーザーのパーソナルデータを提供することがあります。この場合、当該委託先について法令上必要かつ適切な監督を実施します。</li></ol>
<div class="hx2"></div>
<p>第７条（共同利用）</p>
<ol><li>当社は、医療機関との間で、本サービスの提供に必要な範囲において、パーソナルデータを共同利用することがあります。</li>
<li>共同して利用されるユーザー情報等は、第２条第２項の情報です。</li>
<li>共同して利用する者の範囲<br>
ユーザーが医療行為等を受け又は受けようとし、本サービスを利用している医療機関</li>
<li>利用目的<br>
①	本サービスの円滑な運用のため<br>
②	医療機関がユーザーに対して行う生活習慣指導等の支援のため<br>
③	利用状況等の調査及び分析のため<br>
④	ユーザーからの問い合わせ等に適切に対応するため</li>
<li>共同利用に関する責任を負う事業者及び共同利用する個人情報に関するお問い合わせ窓口は以下のとおりです。<br>
株式会社iMedX  生活習慣病DX 窓口 dx-info@imedx.tech</li></ol>
<div class="hx2"></div>
<p>第８条（情報収集モジュール）</p>
<ol><li>当社は、当社サービスの利用状況等を把握するために、Google LLCの提供するサービスであるGoogle Analyticsを利用しています。Google Analyticsは、当社が発行するCookieを利用して利用者の利用状況を分析します。当社は、Google LLCからその分析結果（ユーザー属性、インタレストカテゴリに関するGoogle Analyticsレポート等）を受け取り、本サービスの利用状況を把握しております。</li>
<li>Google Analyticsにより収集、記録、分析された情報には、特定の個人を識別する情報は一切含まれておらず、個人情報と紐付けることもありません。また、それらの情報はGoogle LLCにより同社のプライバシーポリシーに基づいて管理されます。Googleアナリティクス利用規約及びGoogle社のプライバシーポリシーについては以下をご参照ください。<br>
Googleアナリティクスの利用規約<br>
<a target="_blank" href="https://marketingplatform.google.com/about/analytics/terms/jp/">https://marketingplatform.google.com/about/analytics/terms/jp/</a><br>
GOOGLE プライバシー ポリシー<br>
<a target="_blank" href="https://policies.google.com/privacy?hl=ja">https://policies.google.com/privacy?hl=ja</a></li></ol>
<div class="hx2"></div>
<p>第９条（行動ターゲティング広告）</p>
<ol><li>当社は、当社又は広告配信事業者等の第三者によるターゲティング広告（ユーザーのニーズないし興味、関心に合わせて広告を配信する広告手法をいいます。）の実施のため、本サービスの提供に際し、前条に定める情報収集モジュールを利用して、以下の情報を収集し、これを蓄積又は利用することがあります。<br>
①　行動履歴情報<br>
②　端末情報</li>
<li>当社は、前項に基づき収集した情報を、ユーザーのニーズないし興味、関心に合わせてカスタマイズした最適な広告を配信することにより、ユーザーに有益な情報を届けることを目的として、行動ターゲティング広告を配信する事業者に提供することがあります。</li></ol>
<div class="hx2"></div>
<p>第１０条（匿名加工情報の取り扱い）</p>
<ol><li>当社は、法令に従い、当社のサービスを利用するユーザー及び医療機関から取得した情報について、特定の個人を識別すること及び個人情報を復元することができないよう適切な措置を講じた上で匿名加工情報を継続的に作成します。<br>
(1) 匿名加工情報の作成<br>
当社は、下記の個人情報保護法が定める加工基準に沿って、個人の情報を加工し匿名加工情報を作成します。<br>
①	特定の個人を識別できる記述の削除<br>
②	個人識別符号の削除<br>
③	情報を相互に連結する符号の削除<br>
④	特異な記述等の削除<br>
⑤	個人情報データベース等の性質を踏まえたその他の措置<br>
(2) 匿名加工情報に含まれる項目<br>
匿名加工情報には下記の情報が含まれます。<br>
①	属性データ（性別、生年月、登録日など）<br>
②	主訴、症状、服薬、検査値等のデータ、病名、既往歴、治療経過、通院情報等の医療・健康等に関する情報<br>
③	その他当社提供サービスの利用履歴データ<br>
(3) 匿名加工情報の安全管理措置<br>
当社は、匿名加工情報を取り扱う従業員に対し、適切な安全管理措置が遂行されるよう監督を行います。</li></ol>
<div class="hx2"></div>
<p>第１１条（統計データの利用）</p>
<ol><li>当社は、適用法令で認められる範囲内で、取得したユーザーのパーソナルデータ等をもとに個人を識別できない統計データを作成することがあります。</li>
<li>個人を識別できない統計データについては、第三者に提供する他、当社は適用法令に従い利用することができるものとします。</li></ol>
<div class="hx2"></div>
<p>第１２条（パーソナルデータの管理）</p>
<ol><li>当社は、パーソナルデータへのアクセスの管理、パーソナルデータの持出し手段の制限、外部からの不正なアクセスの防止のための措置その他のパーソナルデータの漏えい、滅失又は毀損の防止その他のパーソナルデータの安全管理のために必要かつ適切な措置（以下、「安全管理措置」といいます。）を講じます。</li>
<li>当社は、パーソナルデータの取扱業務の全部又は一部を第三者に委託する場合があります。この場合、当社は、パーソナルデータを適正に取り扱うと認められる者を委託先に選定し、委託契約において、安全管理措置、秘密保持、再委託の条件、委託契約終了時のパーソナルデータの返却等その他のパーソナルデータの取扱いに関する事項について適正に定め、必要かつ適切な監督を実施します。</li>
<li>当社は、ご提供いただいたパーソナルデータを正確にデータ処理するように努めます。ただし、ご提供いただいたパーソナルデータの内容が正確かつ最新であることについては、ユーザーが責任を負うものとします。</li></ol>
<div class="hx2"></div>
<p>第１３条（開示等の手続き）</p>
<ol><li>当社が保有するパーソナルデータ及び個人情報保護法に基づき作成した記録の開示、又はパーソナルデータの訂正、利用停止等のご請求につきましては、以下の窓口にお申し出ください。当社は、個人情報保護法に基づき個人情報の開示を求められた場合は、ユーザーご本人であることを確認させていただいた上で、法令等に基づき、遅滞なく開示を行います（当該個人情報が存在しない場合にはその旨を通知いたします。）。また、個人情報の取扱いに関する苦情のお申し出についても、以下の窓口にて承ります。<br>
株式会社iMedX  生活習慣病DX 窓口 dx-info@imedx.tech</li></ol>
<div class="hx2"></div>
<p>第１４条（アカウント等の削除）</p>
<ol><li>医療機関が本サービスの利用を終了したとき及びユーザーがアカウントを削除した場合には、当社は当該医療機関及び当該ユーザーのパーソナルデータの利用を停止し、１か月経過後は削除することができるものとします。但し、当社は、適用法令に従って、パーソナルデータを個人が特定できない形で保有し利用する場合があります。</li></ol>
<div class="hx2"></div>
<p>第１５条（本ポリシーの見直し・改善）</p>
<ol><li>当社は、本ポリシーを適宜見直し、変更します。また、法令の改正その他の理由に基づき、本ポリシーを変更する場合があります。</li>
<li>適用法令により、ユーザーの同意が必要となるような変更を行う場合、変更後の本ポリシーは、当社所定の方法で変更に同意したユーザーに対してのみ適用されるものとします。</li>
<li>本ポリシーを変更した場合には、当社は変更された本ポリシーについてユーザーに通知又は当社ウェブサイトでの表示その他の適切な方法により周知いたします。</li></ol>
<div class="hx2"></div>
<p>第１６条（個人情報取扱事業者の名称、住所及び代表者の氏名）</p>
<ol><li>個人情報取扱事業者の名称等は以下のとおりです。</li></ol>
<div class="hx2"></div>
<p>
名称　　株式会社iMedX<br>
住所　　神奈川県川崎市幸区新川崎7-7<br>
かわさき新産業創造センター KBIC本館 2階<br>
代表取締役 　岩田 淳<br>
<br>
2024年5月1日　制定・施行<br>
</p>
        </div><!-- <div class="pg_p"> -->
    </div><!-- <div class="cwidth12"> -->
    <div class="hx8"></div>
</section>
<!-- CONTAIN_END -->
<?php
get_footer();
