<?php
get_header('none');
?>
<!-- CONTAIN_START -->
<section id="contain">
    <div class="pg_fv">
        <div class="pgfv_text">
            <h1>サイト利用時の確認事項</h1>
        </div>
    </div>
    <div class="cwidth12">
        <div class="hx6"></div>
        <div class="pg_p">
            <h2>生活習慣病DX 医師用サイト・看護事務用サイト利用時の確認事項</h2>
            <div class="hx2"></div>
            <p>医療従事者の皆さま</p>
            <div class="hx2"></div>
            <div class="right_p">株式会社iMedX</div>
            <div class="hx2"></div>
            <p>「生活習慣病DX」（以下、「本サービス」といいます）をご利用いただくにあたり、以下の確認事項についてご理解並びにご同意いただいた上でご利用くださるようお願いいたします。</p>
            <div class="hx2"></div>
<p>第１条（本サービス利用上の地位）</p>
<ol>
<li>
    本サービスの利用には、医療機関が当社との間でサービスの利用契約を締結いただくことが必要です。医師（非常勤を含みます。）、看護師及びその他資格の有無にかかわらず一切の医療従事者の方（以下、「医療従事者」といいます。）は、所属ないし勤務する医療機関が有する本サービスの利用権に基づき、医療機関の履行補助者として本サービスをご利用いただくことができます。
</li>
<li>医療従事者は、医療機関の指導の下で、「サービス利用規約（医療機関）」（<a target="_blank" href="https://imedx.tech/policy/">https://imedx.tech/policy/</a>）を遵守いただくものとします。</li>
</ol>
<div class="hx2"></div>
<p>第２条（医療行為等の提供に関する留意事項）</p>
<ol>
<li>本サービスは、診療、診断、治療等の医療行為（以下、「医療行為等」といいます。）の提供を行うものではなく、その他何らかの医学的助言を行うものではありません。医療行為等の実施においては、医療機関又は医療従事者によって具体的判断と提供がなされる必要があります。本サービスにより提案された内容は、入力された情報等に基づき一般的な参考情報を提供するものであることを十分留意の上で、本サービスを利用しない場合と同様に問診情報以外の身体所見、検査所見等を十分に勘案し、専門的知見と裁量によって医療行為等を実施いただく必要があります。医療機関及び医療従事者は、予めこのことを了解の上で本サービスを利用するものとします。</li>
<li>生活習慣改善指導項目の選定における項目の順序は、別リンクの「生活習慣改善指導項目アルゴリズムの前提」に基づき算出しますので、ご理解の上でご利用ください。なお、本サービスは医療行為等の提供を行うものではなく、その他何らかの医学的助言を行うものではないことは前項と同様です。</li>
<li>当社は、本サービスにより提供される参考情報に基づいて医療従事者によって行われた医療行為等に関わる判断・言動について、一切の責任を負わないものとします。</li>
<li>医療従事者は、以下の内容について予め承諾するものとします。<br>
①　本サービスに関する情報の掲載・変更の反映等には一定の時間を要すること<br>
②　本サービスの利用により、特定の効果が得られることを保証するものではないこと
</li>
</ol>
<div class="hx2"></div>
<p>第３条（医療従事者の責任）</p>
<ol>
<li>本サービスの利用に関して、医療機関ないし医療従事者が患者その他の第三者に対して損害を与えた場合、又は、医療機関ないし医療従事者と患者その他の第三者との間で紛争が生じた場合、医療機関ないし医療従事者は、自己の費用と責任で解決するものとし、当社に何らの迷惑又は損害を与えないものとします。</li>
</ol>
<div class="hx2"></div>
<p>第４条（禁止行為）</p>
<ol>
<li>
医療従事者は本サービスを利用して、次の各号に掲げる行為を行い、又は第三者に行わせてはいけません。<br>
①　「サービス利用規約（医療機関）」及びこの「サービス利用規約の確認事項」に反する行為。<br>
②　法令又は公序良俗に反する行為。<br>
③　犯罪行為又は犯罪行為に結びつくおそれのある行為。<br>
④　当社又は第三者の知的財産権（特許権、実用新案権、意匠権、商標権、著作権、ノウハウ等を含む。）を侵害する行為又は侵害するおそれのある行為。<br>
⑤　当社又は第三者の財産権又はプライバシーを侵害する行為又は侵害するおそれのある行為<br>
⑥　当社又は第三者に不利益若しくは損害を与える行為又はそれらのおそれのある行為<br>
⑦　他の医療機関の本サービスの利用に重大な支障を与える態様で本サービスを利用する行為。<br>
⑧　事実に反し又はそのおそれのある情報を提供する行為。<br>
⑨　当社の設備に過大な負荷を与える行為又は与えるおそれのある行為。<br>
⑩　本サービスを他の医療機関等に使用させ、又は販売する行為。<br>
⑪　本サービスの運営を妨げ又は本サービスの信用を失墜させる行為。<br>
⑫　コンピューターウィルスその他有害なプログラムを、本サービスを通じ又は本サービスに関連して使用し又は提供する行為。<br>
⑬　前各号に準ずる不適切な行為。
</li>
</ol>
<div class="hx2"></div>
<p>第５条（ＩＤ等の管理）</p>
<ol>
<li>医療従事者は、本サービスにアクセスするために必要なＩＤ及びパスワード（以下、「ＩＤ等」といいます。）を、善良な管理者の注意をもって厳重に管理し、第三者に漏洩等しないように注意を尽くすものとします。</li>
<li>当社は、本サービスにアクセスしようとする者に対してＩＤ等の入力を求めることによってその者のアクセスの権限の有無を確かめる場合で、正しいＩＤ等を構成する文字列と入力されたＩＤ等を構成する文字列が一致するときは、その者にアクセスの権限があるものとして取り扱います。ＩＤ等の管理不十分や漏洩等によって生じた不利益については、医療機関がその一切の責任を負うものとします。</li>
</ol>
<div class="hx2"></div>
<p>第６条（不可抗力）</p>
<ol>
<li>当社は、天災、疫病の蔓延、悪意の第三者による妨害行為又は本サービスの提供に際して当社が利用する第三者のソフトウェアの不具合や機器の故障等、当社に責任のない事由により、医療機関ないし医療従事者が本サービスを利用することができなくなった場合であっても、これにより医療機関ないし医療従事者に生じた損害について、一切の責任を負いません。</li>
</ol>
<div class="hx2"></div>
<p>第７条（免責）</p>
<ol>
<li>当社は、本サービスの内容並びに医療機関、医療従事者及び患者が本サービスを通じて得る情報等について、その完全性、正確性、確実性、有用性等いかなる保証も行わず、情報の掲載若しくは変更の反映の遅れについても一切の責任を負いません。</li>
<li>本サービスの利用については、医療機関、医療従事者及び患者の責任及び判断のもと行われるものであり、本サービスを利用した結果、医療機関、医療従事者及び患者に損害が発生した場合であっても、当社はいかなる責任も負わないものとします。</li>
<li>本サービスの提供、遅滞、変更、中止若しくは廃止、本サービスを通じて登録、提供される情報等の当社の責めに帰すべき事由によらない流出若しくは消失等、その他本サービスに関連して発生した医療機関及び医療従事者の損害について、当社は「サービス利用規約（医療機関）」にて明示的に定めるもの以外については、一切責任を負いません。</li>
<li>4.	当社は、当社サービス環境への不正なアクセス又は本サービスの不正な利用がないように合理的な努力をいたしますが、これらを完全に防止することを何ら保証するものではありません。当社はこれらに起因して医療機関、医療従事者に生じた損害について、データ等の復旧を含めて一切の責任を負いません。</li>
</ol>
<div class="hx2"></div>
<p>第８条（責任の制限）</p>
<ol>
<li>債務不履行又は不法行為その他事由の如何を問わず、本サービスに関連して医療機関及び医療従事者に生じた損害については、当社の故意又は重過失によるものである場合に限り、直接かつ現実に発生した損害（なお、特別の事情から生じた損害や逸失利益はこれに含みません。）についてのみ賠償するものとし、その賠償額は、当該損害が生じた月から遡って３か月の間に医療機関が当社に支払った次条に定める本サービス利用料金（但し、初期費用を除きます。）の範囲に制限されるものとします。また、当社は、本項に定める損害の賠償の他、データ等の復旧その他一切の責任を負いません。</li>
</ol>
        </div><!-- <div class="pg_p"> -->
    </div><!-- <div class="cwidth12"> -->
    <div class="hx8"></div>
</section>
<!-- CONTAIN_END -->
<?php
get_footer();
