<?php
get_header('simple');
?>
<!-- CONTAIN_START -->
<section id="contain">
    <div class="instad_head"></div>
    <div class="pg_fv">
        <div class="pgfv_text">
            <h1>サイトポリシー、特定商取引法に基づく表記</h1>
        </div>
    </div>
    <div class="cwidth12">
        <div class="hx6"></div>
        <div class="pg_p">
            <p>株式会社iMedXは、お客様のプライバシーに係わる個人情報を保護することに細心の注意を払い取り組みます。</p>
            <p>iMedX 生活習慣病DXにおいて、お客様ご自身の判断により個人情報をご提供いただく場合がございますが、その情報は必要最小限の情報とし、その他の情報のご提供につきましてはお客様の判断を尊重いたします。</p>
            <div class="hx3"></div>
            <p><b>1.個人情報の収集および利用目的について</b></p>
            <div class="hx1"></div>
            <p>
                株式会社iMedXでは依頼者・相談者をはじめとする個人情報を取得する場合、利用目的を明示し、適正かつ公正な手段によって行ないます。<br>
                <br>
                <利用目的><br>
                契約関係処理、ご案内、お問い合わせに関する回答の為<br>
                事件処理その他の業務遂行を目的とする情報管理・収集、書面等の発送及び連絡の為
            </p>
            <div class="hx3"></div>
            <p><b>2.個人情報の安全管理・保管</b></p>
            <div class="hx1"></div>
            <p>株式会社iMedXは、ご提供いただいた個人情報を正確にデータ処理し、株式会社iMedXが保有する個人情報の安全性を確保するため、適切な保護・安全対策を実施し、個人情報の紛失、破壊、改ざん、漏えいの防止に努めます。</p>
            <p><b></b></p>
            <div class="hx1"></div>
            <p></p>
            <p><b>3.個人情報の提供</b></p>
            <div class="hx3"></div>
            <div class="hx1"></div>
            <p>個人情報について、お客様ご本人の同意を得ずに株式会社iMedXが第三者に提供することは、以下の場合を除き、原則いたしません。</p>
            <p>
                法令に基づく場合<br>
                人の生命、身体又は財産の保護のために必要がある場合<br>
                国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合<br>
                業務の遂行に係り、官公署へ書類を提出する場合。<br>
                広告等のための分析を行う場合。
            </p>
            <div class="hx3"></div>
            <p><b>4.個人情報の開示･利用停止・消去について</b></p>
            <div class="hx1"></div>
            <p></p>
            <p><b></b></p>
            <div class="hx1"></div>
            <p>個人情報の情報主体であるご本人が自己の個人情報について、開示、訂正、利用停止、消去等の要求をなされた場合は、適切な方法により、ご本人であることの確認を経た上で、法令または業務上拒否することが認められた場合を除き速やかに対応致します。</p>
            <div class="hx3"></div>
            <p><b>5.個人情報保護方針の改定</b></p>
            <div class="hx1"></div>
            <p>株式会社iMedXでは、社会情勢の変化、技術の進歩、諸環境の変化等に応じ、事前の予告なくプライバシーポリシーを変更することがあります。</p>
            <div class="hx3"></div>
            <p><b>6.著作権</b></p>
            <div class="hx1"></div>
            <p>本ウェブサイトのコンテンツ(文章、写真、画像、データ、イメージ、グラフィックス、など)及びこれらの配置・編集および構造などについての著作権は株式会社iMedXに帰属しておりますので、これらの無断使用（Webサイトの全部あるいは一部の複製、送信、放送、出版、頒布、掲示、譲渡、貸与、翻訳、翻案、使用許諾、再利用等を含む）、転載、変更、改ざん、商業的利用はご遠慮ください。</p>
            <div class="hx3"></div>
            <p><b>7.免責事項</b></p>
            <div class="hx1"></div>
            <p>本ウェブサイトに掲載されている情報には万全を期していますが、法律の改正その他の原因により株式会社iMedXの情報を利用することによって生じた損害に対して一切の責任（間接損害・特別損害・結果的損害及び付随的損害）を負うものではありません。情報の利用に関しましては全て最終自己責任で行って頂くようお願いします。</p>
        </div>
    </div>
    <div class="guidetb_scroller pioup on">
        <div class="guide_tb">
            <table>
                <tbody>
                    <tr><th colspan="2">特定商取引法に基づく表記</th></tr>
                    <tr>
                        <td>販売業者</td>
                        <td>株式会社iMedX</td>
                    </tr>
                    <tr>
                        <td>代表責任者</td>
                        <td>岩田 淳</td>
                    </tr>
                    <tr>
                        <td>所在地</td>
                        <td>〒212-0032</td>
                    </tr>
                    <tr>
                        <td></td>
                        <td>神奈川県川崎市幸区新川崎7-7</td>
                    </tr>
                    <tr>
                        <td>電話番号</td>
                        <td>050-3667-7433</td>
                    </tr>
                    <tr>
                        <td>電話受付時間</td>
                        <td>平日10：00〜20：00</td>
                    </tr>
                    <tr>
                        <td>メールアドレス</td>
                        <td>info@imedx.tech</td>
                    </tr>
                    <tr>
                        <td>サイトURL</td>
                        <td>https://imedx.tech/</td>
                    </tr>
                    <tr>
                        <td>販売価格</td>
                        <td>「WEB申し込み：プランの選択」ページに記載している価格とします。</td>
                    </tr>
                    <tr>
                        <td>商品代金以外に必要な料金</td>
                        <td>消費税</td>
                    </tr>
                    <tr>
                        <td>引き渡し時期</td>
                        <td>申し込みから当日から管理画面が使用可能になります。</td>
                    </tr>
                    <tr>
                        <td>お支払い方法とお支払いの時期</td>
                        <td>クレジットカード決済、口座振替</td>
                    </tr>
                    <tr>
                        <td>キャンセル・解約について</td>
                        <td>契約後、無料トライアル期間内であれば、管理画面から無償で解約可能です。</td>
                    </tr>
                    <tr>
                        <td></td>
                        <td>それ以降ですと管理画面から解約可能（解約月以前の費用の返金はありません）。</td>
                    </tr>
                    <tr>
                        <td>返品送料</td>
                        <td>当社サービスはWEBシステムによるソフトウェアの提供ですので、返品送料は不要です。</td>
                    </tr>
                </tbody>
            </table>
        </div>
    </div>
</section>
<!-- CONTAIN_END -->
<?php
get_footer();
