<?php
get_header('simple');
?>
<!-- CONTAIN_START -->
<?php get_template_part('template-parts/first-visit'); ?>
<input type="hidden" id="history_id" value="historyId_01">
<section id="contain">
    <div class="instad_head"></div>
    <div class="pg_fv">
        <div class="pgfv_text">
            <h2>
                令和6年度診療報酬改定での生活習慣病管理料の変更点とその意図のまとめ<br>
                背景となっている中医協における議論や厚生労働省の見解を受けて
            </h2>
        </div>
    </div>
    <div class="cwidth12">
        <div class="hx6"></div>
        <div class="index_block">
            <p>目次</p>
            <ol>
                <li>
                    令和6年度診療報酬改定におけるポイント<br>
                    <ul>
                        <li>より質の高い生活習慣病管理を求め、糖尿病・高血圧・脂質異常症が特定疾患療養管理料から適用除外になり、包括算定でない生活習慣病管理料(Ⅱ)を新設。</li>
                    </ul>
                </li>
                <li>
                    今回の改定の背景と国が求める意図<br>
                    <ul>
                        <li>より質の高い生活習慣指導を行うことで、重症化予防と健康寿命の延伸を推進。</li>
                    </ul>
                </li>
                <li>
                    今回の改定の要点
                    <ul>
                        <li>糖尿病・高血圧・脂質異常症が特定疾患療養管理料から適用除外。</li>
                        <li>包括算定でない生活習慣病管理料(Ⅱ)が新設された。</li>
                        <li>関連する各種の診療ガイドラインを正確に理解した、より総合的で質の高い生活習慣指導が求められる。</li>
                        <li>引き続き、生活習慣病療養計画書の作成は必要。</li>
                        <li>DXを活用することで効率的に診療。</li>
                    </ul>
                </li>
                <li>今回の改定の背景と国が求める意図</li>
            </ol>
        </div>
        <div class="hx6"></div>
        <div class="data_h2">
            <h2>1. 令和6年度診療報酬改定におけるポイント</h2>
        </div>
        <div class="hx3"></div>
        <div class="data_h3">
            <h3>より質の高い生活習慣病管理を求め、糖尿病・高血圧・脂質異常症が特定疾患療養管理料から適用除外になり、包括算定でない生活習慣病管理料(Ⅱ)を新設。</h3>
        </div>
        <div class="hx1"></div>
        <div class="pg_p">
            <p>令和5年度の中央社会保険医療協議会（中医協）と入院・外来医療等の調査・評価分科会では、かかりつけ医機能の整備強化や生活習慣病の管理の在り方の議論の中で、より質の高い生活習慣病管理の実践を求め、特定疾患療養管理料についての計画書策定や、生活習慣病管理料の算定数拡大が議論されてきました。</p>
            <p>そのような中で、従来の特定疾患療養管理料で計画書を作成を義務付けた場合に、生活習慣病管理料の療養計画書と内容・役割が重なってくること、また生活習慣病管理料の算定拡大において検査の包括算定が障害になっている現状を踏まえ、糖尿病・高血圧・脂質異常症が特定疾患療養管理料から適用除外になり、包括算定でない生活習慣病管理料(Ⅱ)が新設されました。</p>
        </div>
        <div class="hx6"></div>
        <div class="data_h2">
            <h2>2. 今回の改定の背景と国が求める意図</h2>
        </div>
        <div class="hx3"></div>
        <div class="data_h3">
            <h3>より質の高い生活習慣指導を行うことで、重症化予防と健康寿命の延伸を推進。</h3>
        </div>
        <div class="hx1"></div>
        <div class="pg_p">
            <p>令和6年度診療報酬改定においては、「生活習慣病の増加等に対応する効果的・効率的な疾病管理及び重症化予防の取組推進」が、その基本的視点として挙げられています。その背景には、従来から国として広く推進をしている健康寿命の延伸の意図があるのは明らかです。</p>
            <p>今回の改定を受けて、多くの診療所において特定疾患療養管理料から生活習慣病管理料(Ⅱ)への算定の移行が行われると想定されますが、その際に実際に「生活習慣病の増加等に対応する効果的・効率的な疾病管理及び重症化予防の取組推進」に寄与しているか、厚生労働省の求める「より質の高い生活習慣病管理」が実践されているかが、今後は確認・検証されていくことになることと思われます。</p>
        </div>
        <div class="hx6"></div>
        <div class="data_h2">
            <h2>3. 今回の改定の要点</h2>
        </div>
        <div class="hx3"></div>
        <div class="data_h3">
            <h3>糖尿病・高血圧・脂質異常症が特定疾患療養管理料から適用除外。</h3>
        </div>
        <div class="hx1"></div>
        <div class="pg_p">
            <p>特定疾患療養管理料（1 診療所の場合 225点、2 許可病床数が100床未満の病院の場合147点、3 許可病床数が100床以上 200床未満の病院の場合87点）の対象疾患から、生活習慣病である、糖尿病、脂質異常症及び高血圧が除外されました。</p>
            <p>また、同時に、処方料及び処方箋料の特定疾患処方管理加算（特定疾患処方管理加算2の場合、66点）においても、対象疾患から、糖尿病、脂質異常症及び高血圧が除外されました。</p>
        </div>
        <div class="hx3"></div>
        <div class="data_h3">
            <h3>包括算定でない生活習慣病管理料(Ⅱ)が新設された。</h3>
        </div>
        <div class="hx1"></div>
        <div class="pg_p">
            <p>これまでの生活習慣病管理料は、施設基準の要件化や外来管理加算が同時算定できなくなったなどの細目の変更がなされた上で、検査等が包括されたまま、生活習慣病管理料(Ⅱ)との扱いになりました。</p>
            <p>また、今回、検査等を包括しない生活習慣病管理料（Ⅱ）が新設されました。</p>
        </div>
        <div class="hx3"></div>
        <div class="data_h3">
            <h3>関連する各種の診療ガイドラインを正確に理解した、より総合的で質の高い生活習慣指導が求められる。</h3>
        </div>
        <div class="hx1"></div>
        <div class="pg_p">
            <p>上述のとおり、令和6年度診療報酬改定の背景には、中医協でのかかりつけ医機能の整備強化や生活習慣病の管理の在り方の議論があり、生活習慣病に対する質の高い疾病管理を推進が、その主たる目的としてあります。</p>
            <p>もともと生活習慣病管理料は、生活習慣に関する総合的な治療管理を求めた診療報酬でしたが、今回の診療報酬改定においては、例えば、これまでの「学会等の診療ガイドライン等や診療データベース等の診療支援情報を、必要に応じて、参考にする。」の“必要に応じて”という文言が削除され、診療ガイドライン等を参考として疾病管理を行うことが要件になりました。また、厚生労働省 保健医局課長 眞鍋氏も、「ガイドラインに沿った管理を実現していただくにはどうすればいいかが念頭にあります」と強調しています。</p>
            <p>そのため、例えば効率性を重視するあまり、診療ガイドライン等の基準に外れた指導を行い生活習慣病療養計画書を作成したケースは、算定ができなくなることもあることに留意しなければなりません。医療従事者にとって、関連する各種の診療ガイドラインを正しく理解することが、より重要になります。</p>
        </div>
        <div class="hx3"></div>
        <div class="data_h3">
            <h3>引き続き、生活習慣病療養計画書の作成は必要。</h3>
        </div>
        <div class="hx1"></div>
        <div class="pg_p">
            <p>今回の診療報酬改定においても、生活習慣病療養計画書の作成は引き続き義務付けられています。</p>
            <p>なお、令和7年（2025年）から運用開始される予定の電子カルテ情報共有サービスを活用する場合は、血液検査項目についての記載が不要になり、また電子カルテ情報共有サービスにおける患者サマリーに療養計画書の記載事項を入力した場合、療養計画書の作成及び交付をしているものとみなす処置が取られます。</p>
        </div>
        <div class="hx3"></div>
        <div class="data_h3">
            <h3>DXを活用することで効率的に診療。</h3>
        </div>
        <div class="hx1"></div>
        <div class="pg_p">
            <p>令和5年度の中央社会保険医療協議会（中医協）の入院・外来医療等の調査・評価分科会の議論を見ると、指導時間がかかることや生活習慣病療養計画書の作成が負担になって生活習慣病管理料の算定拡大の障害となっていることは十分認識されていることが分かります。これに対する対策としては、療養計画書の簡素化が議論されましたが、結局は、今回の診療報酬改定においても療養計画書は大きく簡素化はされませんでした。</p>
            <p>この課題に関しては、分科会の委員からは、「DXを使い現場の過剰な負担にならないようにすべき」という旨の発言がなされており、民間のものも含めてDXで解決されることが期待されています。</p>
        </div>
        <div class="hx6"></div>
        <a class="banner970" href="<?php echo get_site_url(); ?>/">
            <img class="img" src="<?php echo get_stylesheet_directory_uri(); ?>/images/banner970.gif">
        </a>
        <div class="hx6"></div>
        <div class="data_h2">
            <h2>4. 改定の具体的な内容</h2>
        </div>
        <div class="hx3"></div>
        <div class="refresh_content">
            <div class="refresh_row">
                <div class="refresh_col">
                    <div class="refresh_cap2">改定後の内容<br class="disb_sp">【生活習慣病管理料(Ⅱ)】</div>
                    <div class="refresh_arrow"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/refresh_arrow2.svg"></div>
                </div>
                <div class="refresh_col">
                    <div class="refresh_cap1">改定前の内容</div>
                    <div class="refresh_arrow"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/refresh_arrow1.svg"></div>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        【生活習慣病管理料(Ⅱ)】<br>
                        ［算定要件］<br>
                        Ｂ００１―３ <u>生活習慣病管理料(Ⅱ)</u>　333点
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        【生活習慣病管理料】<br>
                        ［算定要件］<br>
                        Ｂ００１―３ 生活習慣病管理料<br>
                        １ 脂質異常症を主病とする場合　570点<br>
                        ２ 高血圧症を主病とする場合　620点<br>
                        ３ 糖尿病を主病とする場合　720点<br>
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        注<br>
                        １ 別に厚生労働大臣が定める施設基準を満たす保険医療機関（許可病床数が200床未満の病院又は診療所に限る。）において、脂質異常症、高血圧症又は糖尿病を主病とする患者（入院中の患者を除く。）に対して、当該患者の同意を得て治療計画を策定し、当該治療計画に基づき、生活習慣に関する総合的な治療管理を行った場合に、月１回に限り算定する。ただし、糖尿病を主病とする場合にあっては、区分番号Ｃ１０１に掲げる在宅自己注射指導管理料を算定しているときは、算定できない。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        注<br>
                        １ 保険医療機関（許可病床数が200床未満の病院又は診療所に限る。）において 、脂質異常症、高血圧症又は糖尿病を主病とする患者（入院中の患者を除く。） に対して、当該患者の同意を得て治療計画を策定し、当該治療計画に基づき、生 活習慣に関する総合的な治療管理を行った場合に、月１回に限り算定する。ただ し、糖尿病を主病とする場合にあっては、区分番号Ｃ１０１に掲げる在宅自己注射指導管理料を算定しているときは、算定できない。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        ２ 生活習慣病管理を受けている患者に対して行った区分番号Ａ００１の注８に掲げる医学管理、第２章第１部第１節医学管理料等（区分番号Ｂ００１の９に掲げる外来栄養食事指導料、区分番号Ｂ００１の11に掲げる集団栄養食事指導料、区分番号Ｂ００１の20に掲げる糖尿病合併症管理料、区分番号Ｂ００１の22に掲げるがん性疼とう痛緩和指導管理料、区分番号Ｂ００１の24に掲げる外来緩和ケア管理料、区分番号Ｂ００１の27に掲げる糖尿病透析予防指導管理料、区分番号Ｂ００１の37に掲げる慢性腎臓病透析予防指導管理料、区分番号Ｂ００１－３－２に掲げるニコチン依存症管理料、区分番号Ｂ００１－９に掲げる療養・就労両立支援指導料、区分番号Ｂ００５の14に掲げるプログラム医療機器等指導管理料、区分番号Ｂ００９に掲げる診療情報提供料（Ⅰ）、区分番号Ｂ００９－２に掲げる電子的診療情報評価料、区分番号Ｂ０１０に掲げる診療情報提供料（Ⅱ）、区分番号Ｂ０１０－２に掲げる診療情報連携共有料、区分番号Ｂ０１１に掲げる連携強化診療情報提供料及び区分番号Ｂ０１１－３に掲げる薬剤情報提供料を除く。）の費用は、生活習慣病管理料（Ⅱ ）に含まれるものとする。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        ２ 生活習慣病管理を受けている患者に対して行った第２章第１部医学管理等（区 分番号Ｂ００１の20に掲げる糖尿病合併症管理料、区分番号Ｂ００１の22に掲げ るがん性疼痛緩和指導管理料、区分番号Ｂ００１の24に掲げる外来緩和ケア管理 料及び区分番号Ｂ００１の27に掲げる糖尿病透析予防指導管理料を除く。）、第３部検査、第６部注射及び第13部病理診断の費用は、生活習慣病管理料に含まれ るものとする。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        ３ 糖尿病を主病とする患者（２型糖尿病の患者であってインスリン製剤を使用していないものに限る。）に対して、血糖自己測定値に基づく指導を行った場合は、血糖自己測定指導加算として、年１回に限り所定点数に500点を加算する。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        ３ 糖尿病を主病とする患者（２型糖尿病の患者であってインスリン製剤を使用していないものに限る。）に対して、血糖自己測定値に基づく指導を行った場合は 、血糖自己測定指導加算として、年１回に限り所定点数に500点を加算する。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        ４ 別に厚生労働大臣が定める施設基準に適合しているものとして地方厚生局長等に届け出た保険医療機関において、当該保険医療機関における診療報酬の請求状況、生活習慣病の治療管理の状況等の診療の内容に関するデータを継続して厚生労働省に提出している場合は、外来データ提出加算として、50点を所定点数に加算する。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        ４ 別に厚生労働大臣が定める施設基準に適合しているものとして地方厚生局長等に届け出た保険医療機関において、当該保険医療機関における診療報酬の請求状況、生活習慣病の治療管理の状況等の診療の内容に関するデータを継続して厚生労働省に提出している場合は、外来データ提出加算として、50点を所定点数に加算する。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        ５ 区分番号Ｂ００１－３に掲げる生活習慣病管理料（Ⅰ）を算定した日の属する月から起算して６月以内の期間においては、生活習慣病管理料（Ⅱ）は、算定できない。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        ６ 別に厚生労働大臣が定める施設基準に適合しているものとして地方厚生局長等に届け出た保険医療機関において、生活習慣病管理料（Ⅱ）を算定すべき医学管理を情報通信機器を用いて行った場合は、所定点数に代えて、290点を算定する。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        通知<br>
                        （１） 生活習慣病管理料(Ⅱ)は、脂質異常症、高血圧症又は糖尿病を主病とする患者の治療においては生活習慣に関する総合的な治療管理が重要であることから設定されたものであり、治療計画を策定し、当該治療計画に基づき、栄養、運動、休養、喫煙、家庭での体重や血圧の測定、飲酒、服薬及びその他療養を行うに当たっての問題点等の生活習慣に関する総合的な治療管理を行った場合に、許可病床数が 200 床未満の病院及び診療所である保険医療機関において算定する。この場合において、当該治療計画に基づく総合的な治療管理は、歯科医師、薬剤師、看護職員、管理栄養士等の多職種と連携して実施することが望ましい。なお、「Ａ０００」初診料を算定した日の属する月においては、本管理料は算定しない。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        通知<br>
                        （１） 生活習慣病管理料は、脂質異常症、高血圧症又は糖尿病を主病とする患者の治療においては生活習慣に関する総合的な治療管理が重要であることから設定されたものであり、治療計画を策定し、当該治療計画に基づき、服薬、運動、休養、栄養、喫煙、家庭での体重や血圧の測定、飲酒及びその他療養を行うに当たっての問題点等の生活習慣に関する総合 的な治療管理を行った場合に、許可病床数が 200 床未満の病院及び診療所である保険医療機関において算定する。この場合において、当該治療計画に基づく総合的な治療管理は、看護師、薬剤師、管理栄養士等の多職種と連携して実施しても差し支えない。なお、区分番号「Ａ０００」初診料を算定した日の属する月においては、本管理料は算定しない。                        
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （２） 生活習慣病管理料(Ⅱ)は、栄養、運動、休養、喫煙、飲酒及び服薬等の生活習慣に関する総合的な治療管理を行う旨、患者に対して療養計画書（療養計画書の様式は、別紙様式９又はこれに準じた様式とする。以下同じ。）により丁寧に説明を行い、患者の同意を得るとともに、当該計画書に患者の署名を受けた場合に算定できるものである。また、交付した療養計画書の写しは診療録に添付しておくものとする。なお、療養計画書は、当該患者の治療管理において必要な項目のみを記載することで差し支えない。また、血液検査結果を療養計画書と別に交付している場合又は患者の求めに応じて、電子カルテ情報共有サービスを活用して共有している場合であって、その旨を診療録に記載している場合は、療養計画書の血液検査項目についての記載を省略して差し支えない。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （２） 生活習慣病管理料は、服薬、運動、休養、栄養、喫煙及び飲酒等の生活習慣に関する総合的な治療管理を行う旨、患者に対して療養計画書（療養計画書の様式は、別紙様式９又 はこれに準じた様式とする。）により丁寧に説明を行い、患者の同意を得るとともに、当該計画書に患者の署名を受けた場合に算定できるものである。また、交付した療養計画書 の写しは診療録に添付しておくものとする。なお、療養計画書は、当該患者の治療管理において必要な項目のみを記載することで差し支えないが、糖尿病の患者については血糖値 及びＨｂＡ１ｃの値を、高血圧症の患者については血圧の値を必ず記載すること。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （３） 当該患者の診療に際して行った「Ａ００１」の注８に規定する外来管理加算、第２章第１部第１節医学管理料等（「Ｂ００１」の「９」外来栄養食事指導料、同「11」集団栄養食事指導料、同「20」糖尿病合併症管理料、同「22」がん性疼痛緩和指導管理料、同「24」外来緩和ケア管理料、同「27」糖尿病透析予防指導管理料、同｢37｣慢性腎臓病透析予防指導管理料、「Ｂ００１－３－２」ニコチン依存症管理料、「Ｂ００１－９」療養・就労両立支援指導料、「Ｂ００５－14」プログラム医療機器等指導管理料、「Ｂ００９」診療情報提供料（Ⅰ）、「Ｂ００９－２」電子的診療情報評価料、「Ｂ０１０」診療情報提供料（Ⅱ）、「Ｂ０１０－２」診療情報連携共有料、「Ｂ０１１」連携強化診療情報提供料及び「Ｂ０１１－３」薬剤情報提供料を除く。）の費用は全て所定点数に含まれる。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （３） 当該患者の診療に際して行った第１部医学管理等（「Ｂ００１」の「20」糖尿病合併症管理料、同「22」がん性疼痛緩和指導管理料、同「24」外来緩和ケア管理料及び同「27」 糖尿病透析予防指導管理料を除く。）、第３部検査、第６部注射及び第 13 部病理診断の費用は全て所定点数に含まれる。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （４） 生活習慣病管理料を算定している患者に対しては、少なくとも１月に１回以上の総合的な治療管理が行われなければならない。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （４） 生活習慣病管理料(Ⅱ)を継続して算定する月においては、栄養、運動、休養、喫煙、家庭での体重や血圧の測定、飲酒に係る情報提供及びその他療養を行うに当たっての問題点等の生活習慣に関する総合的な治療管理に係る療養計画書（療養計画書の様式は、別紙様式９の２又はこれに準じた様式とする。）を交付するものとするが、当該療養計画書の内容に変更がない場合はこの限りでない。ただし、その場合においても、患者又はその家族等から求めがあった場合に交付するものとするとともに、概ね４月に１回以上は交付するものとする。交付した当該療養計画書の写しは診療録に添付しておくものとする。なお、血液検査結果を療養計画書と別に交付している場合又は患者の求めに応じて、電子カルテ情報共有サービスを活用して共有している場合であって、その旨を診療録に記載している場合は、療養計画書の血液検査項目についての記載を省略して差し支えない。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （５） 生活習慣病管理料を算定する月においては、服薬、運動、休養、栄養、喫煙、家庭での体重や血圧の測定、飲酒、特定健診・特定保健指導に係る情報提供及びその他療養を行う に当たっての問題点等の生活習慣に関する総合的な治療管理に係る療養計画書（療養計画 書の様式は、別紙様式９の２又はこれに準じた様式とする。）を交付するものとするが、 当該療養計画書の内容に変更がない場合はこの限りでない。ただし、その場合においても ４月に１回以上は交付するものとする。なお、交付した当該療養計画書の写しは診療録に 添付しておくものとする。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （５） (２)及び(４)について、患者の求めに応じて、電子カルテ情報共有サービスにおける患者サマリーに、療養計画書での記載事項を入力し、診療録にその記録及び患者の同意を得た旨を記録している場合は、療養計画書の作成及び交付をしているものとみなすものとする。ただし、この場合においても、(２)のとおり、栄養、運動、休養、喫煙、飲酒及び服薬等の生活習慣に関する総合的な治療管理を行う旨、丁寧に説明を行い、患者の同意を得ることとする。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （６） 当該月に生活習慣病管理料を算定した患者の病状の悪化等の場合には、翌月に生活習慣病管理料を算定しないことができる。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （６） 同一保険医療機関において、脂質異常症、高血圧症又は糖尿病を主病とする患者について、当該管理料を算定するものと算定しないものが混在するような算定を行うことができるものとする。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （７） 同一保険医療機関において、脂質異常症、高血圧症又は糖尿病を主病とする患者について、生活習慣病管理料を算定するものと算定しないものが混在するような算定を行うことができるものとする。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （８） 糖尿病又は高血圧症の患者については、治療効果が十分でない等のため生活習慣に関する管理方針の変更、薬物療法の導入、投薬内容の変更等、管理方針を変更した場合に、その理由及び内容等を診療録に記載していること。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （７） 学会等の診療ガイドライン等や診療データベース等の診療支援情報を参考にする。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （９） 学会等の診療ガイドライン等や診療データベース等の診療支援情報を、必要に応じて、参考にする。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （８） 患者の状態に応じ、28 日以上の長期の投薬を行うこと又はリフィル処方箋を交付することについて、当該対応が可能であることを当該保険医療機関の見やすい場所に掲示するとともに、患者から求められた場合に、患者の状態を踏まえて適切に対応すること。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （９） 本管理料を算定する患者について、保険者から特定保健指導を行う目的で情報提供の求めがある場合には、患者の同意の有無を確認するとともに、患者の同意が得られている場合は必要な協力を行うこと。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （10） 本管理料を算定する患者について、保険者から特定保健指導を行う目的で情報提供の求 めがある場合には、患者の同意の有無を確認し療養計画書に記載するとともに、患者の同 意が得られている場合は必要な協力を行うこと。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （10） 糖尿病の患者については、患者の状態に応じて、年１回程度眼科の医師の診察を受けるよう指導を行うこと。また、糖尿病の患者について、歯周病の診断と治療のため、歯科を標榜する保険医療機関への受診を促すこと。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （11） 糖尿病の患者については、患者の状態に応じて、年１回程度眼科の医師の診察を受けるよう指導を行うこと。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （11） 「注３」及び「注４」に規定する加算の取扱いについては、生活習慣病管理料（Ⅰ）の(11)～(13)の例による。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        &lt;参考&gt; 生活習慣病管理料（Ⅰ）の(11)～(13)
                    </p>
                </div>
                <div class="refresh_col">
                    <p></p>
                </div>
            </div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p class="X_1">
                        （11） 「注３」に規定する加算については、中等度以上の糖尿病（２型糖尿病の患者であってインスリン製剤を使用していないものに限る。）の患者を対象とし、必要な指導を行った場合に１年に１回に限り算定する。なお、中等度以上の糖尿病の患者とは、当該加算を算定する当月若しくは前月においてヘモグロビンＡ１ｃ（ＨｂＡ１ｃ）が JDS 値で 8.0％以上（NGSP 値で 8.4％以上）の者をいう。                        
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （12） 「注３」に規定する加算については、中等度以上の糖尿病（２型糖尿病の患者であってインスリン製剤を使用していないものに限る。）の患者を対象とし、必要な指導を行った場合に１年に１回に限り算定する。なお、中等度以上の糖尿病の患者とは、当該加算を算定する当月若しくは前月においてヘモグロビンＡ１ｃ（ＨｂＡ１ｃ）が JDS 値で 8.0％以上（NGSP 値で 8.4％以上）の者をいう。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p class="X_1">
                        （12） 「注３」の加算を算定する患者に対しては、患者教育の観点から血糖自己測定器を用いて月 20 回以上血糖を自己測定させ、その検査値や生活状況等を報告させるとともに、その報告に基づき、必要な指導を行い療養計画に反映させること。<br>
                        <br>
                        当該加算は、血糖試験紙（テスト・テープ）又は固定化酵素電極（バイオセンサー）を給付し、在宅で血糖の自己測定をさせ、その記録に基づき指導を行った場合に算定するものであり、血糖試験紙、固定化酵素電極、穿刺器、穿刺針及び測定機器を患者に給付又は貸与した場合における費用その他血糖自己測定に係る全ての費用は当該加算点数に含まれ、別に算定できない。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （13） 「注３」の加算を算定する患者に対しては、患者教育の観点から血糖自己測定器を用いて月 20 回以上血糖を自己測定させ、その検査値や生活状況等を報告させるとともに、その報告に基づき、必要な指導を行い療養計画に反映させること。<br>
                        <br>
                        当該加算は、血糖試験紙（テスト・テープ）又は固定化酵素電極（バイオセンサー）を給付し、在宅で血糖の自己測定をさせ、その記録に基づき指導を行った場合に算定するものであり、血糖試験紙、固定化酵素電極、穿刺器、穿刺針及び測定機器を患者に給付又は 貸与した場合における費用その他血糖自己測定に係る全ての費用は当該加算点数に含まれ、 別に算定できない。
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p class="X_1">
                        （13） 「注４」に規定する外来データ提出加算を算定する場合には、以下の要件を満たすこと。<br>
                        <br>
                        ア 厚生労働省が毎年実施する「外来医療、在宅医療、リハビリテーション医療の影響評価に係る調査」（以下「外来医療等調査」という。）に準拠したデータを正確に作成し、継続して提出されることを評価したものである。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        （14） 「注４」に規定する外来データ提出加算を算定する場合には、以下の要件を満たすこと。<br>
                        <br>
                        ア 厚生労働省が毎年実施する「外来医療、在宅医療、リハビリテーション医療の影響評価に係る調査」（以下「外来医療等調査」という。）に準拠したデータを正確に作成し、 継続して提出されることを評価したものである。<br>
                        <br>
                        提出されたデータについては、特定の患者個人を特定できないように集計し、厚生労 働省保険局において外来医療等に係る実態の把握・分析等のために適宜活用されるものである。<br>
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p class="X_1">
                        イ 当該加算は、データ提出の実績が認められた保険医療機関において、生活習慣病管理料（Ⅰ）を現に算定している患者について、データを提出する外来診療に限り算定する。<br>
                        <br>
                        ウ データの提出を行っていない場合又はデータの提出（データの再照会に係る提出も含む。）に遅延等が認められた場合、当該月の翌々月以降について、算定できない。<br>
                        なお、遅延等とは、厚生労働省が調査の一部事務を委託する調査事務局宛てに、調査実施説明資料に定められた期限までに、当該医療機関のデータが提出されていない場合（提出時刻が確認できない手段等、調査実施説明資料にて定められた提出方法以外の方法で提出された場合を含む。）、提出されたデータが調査実施説明資料に定められたデータと異なる内容であった場合（データが格納されていない空の媒体が提出された場合を含む。）をいう。<br>
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        イ 当該加算は、データ提出の実績が認められた保険医療機関において、生活習慣病管理料を現に算定している患者について、データを提出する外来診療に限り算定する。<br>
                        <br>
                        ウ データの提出を行っていない場合又はデータの提出（データの再照会に係る提出も含む。）に遅延等が認められた場合、当該月の翌々月以降について、算定できない。なお、 遅延等とは、厚生労働省が調査の一部事務を委託する調査事務局宛てに、外来医療等調 査の調査実施説明資料（以下「調査実施説明資料」という。）に定められた期限までに、 当該医療機関のデータが提出されていない場合（提出時刻が確認できない手段等、調査実施説明資料にて定められた提出方法以外の方法で提出された場合を含む。）、提出されたデータが調査実施説明資料に定められたデータと異なる内容であった場合（データ が格納されていない空の媒体が提出された場合を含む。）をいう。<br>
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p class="X_1">
                        また、算定ができなくなった月以降、再度、データ提出の実績が認められた場合は、翌々月以降について、算定ができる。<br>
                        <br>
                        エ データの作成は３月単位で行うものとし、作成されたデータには第１月の初日から第３月の末日までにおいて対象となる診療に係るデータが全て含まれていなければならない。<br>
                        <br>
                        オ イの「データ提出の実績が認められた保険医療機関」とは、データの提出が厚生労働省保険局医療課において確認され、その旨を通知された保険医療機関をいう。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                        また、算定ができなくなった月以降、再度、データ提出の実績が認められた場合は、翌々月以降について、算定ができる。<br>
                        <br>
                        エ データの作成は３月単位で行うものとし、作成されたデータには第１月の初日から第３月の末日までにおいて対象となる診療に係るデータが全て含まれていなければならな い。<br>
                        <br>
                        オ イの「データ提出の実績が認められた保険医療機関」とは、データの提出が厚生労働省保険局医療課において確認され、その旨を通知された保険医療機関をいう。                        
                    </p>
                </div>
            </div>
            <div class="hx3"></div>
            <div class="refresh_row">
                <div class="refresh_col">
                    <p>
                        （12） 「注６」に規定する情報通信機器を用いた医学管理については、オンライン指針に沿って診療を行った場合に算定する。
                    </p>
                </div>
                <div class="refresh_col">
                    <p>
                    </p>
                </div>
            </div>
        </div>
        <div class="hx6"></div>
        <div class="pg_p">
        <p>当記事は、令和5年度の中央社会保険医療協議会（中医協）と入院・外来医療等の調査・評価分科会の各資料・議論・議事録等、厚生労働省 保険局医療 課長 眞鍋馨氏へのインタビュー記事
                (<a href="https://www.m3.com/news/iryoishin/1191501?" target="_blank">https://www.m3.com/news/iryoishin/1191501?</a>)を元に株式会社iMedXがまとめたものです。</p>
        </div>
        <div class="hx8"></div>
    </div>
</section>
<!-- CONTAIN_END -->
<?php
get_footer();
