<?
/**
 * Template Name: プライバシーポリシー
 */
?>
<?php get_template_part('templates/head'); ?>
<?php get_template_part('templates/header'); ?>
<?php if( function_exists( 'aioseo_breadcrumbs' ) ) aioseo_breadcrumbs(); ?>
<div class="l-wrap">
    <div class="p-mv-page">
        <p class="p-headline__en">Privacy Policy</p>
        <h1 class="p-headline__ja">プライバシーポリシー</h1>
    </div>
</div>
<div class="l-section">
    <div class="l-wrap l-section-flex l-section-privacy">
        <div class="l-section__left">
            <h2 class="p-headline__ttl">個人情報保護方針</h2>
        </div>
        <div class="l-section__right p-post__main">
            <p>当社は、医療用ソフトウェア等の提供を通じて、お客様や取引先様、従業員の個人情報や、従業員や個人お取引様の個人番号および特定個人情報（以下、特定個人情報等）等の様々な個人情報を取り扱っており、情報サービス企業として個人情報保護の社会的責務は極めて高いと認識しています。 当社では、特定個人情報を含むすべての個人情報の保護に関する当社の基本姿勢とその取り扱い基準を明確化したプロセスを策定し、役員および従業員に周知するとともに、より徹底した管理を行い、お客様の信頼にお応えしていきます。<br>
            当社は、すべての事業で取り扱う個人情報および従業員等の特定個人情報等を含むすべての個人情報の取り扱いに関し、個人情報および特定個人情報等の取り扱いに関する法令、国が定める指針その他の規範を遵守します。<br>
            当社は、個人情報、特定個人情報等の取得、利用にあたっては、その利用目的を特定することとし、特定された利用目的の達成に必要な範囲を超えた個人情報、特定個人情報等の取り扱い（目的外利用）を行いません。<br>
            当社は、ご本人の同意を得ている場合、法令にもとづく場合等を除き、取得した個人情報、特定個人情報等を第三者に提供することを行いません。また、ご本人の同意を得ている場合においても、法令に定められた範囲を超えての特定個人情報等の第三者提供は行いません。<br>
            当社は、特定個人情報等の取り扱いを第三者に委託することがあります。この場合は、当社は、「行政手続きにおける特定の個人を識別するための番号の利用等に関する法律」および「個人情報の保護に関する法律」に従って、委託先に対する必要かつ適切な管理を行います。<br>
            当社は、個人情報、特定個人情報等の取り扱いに関する苦情および相談を受けた場合は、その内容について迅速に事実関係等を調査し、合理的な期間内に誠意をもって対応します。<br>
            当社は、取得した個人情報、特定個人情報等を適切に管理するため、組織的・人的・物理的・技術的な安全対策措置を講じ、個人情報、特定個人情報等の漏えい、滅失または毀損の防止および是正に取り組みます。<br>
            当社は、社会情勢・環境の変化を踏まえて、継続的に個人情報保護や、特定個人情報等の保護に関する個人情報保護マネジメントシステムを見直し、個人情報保護、特定個人情報等の保護への取り組みを改善していきます。<br>
            制定：2023年3月1日<br>
            iMedX 株式会社<br>
            代表取締役会長　岩田淳<br>
            個人情報保護方針についてのお問い合わせ先<br>
            iMedX株式会社　苦情・相談窓口<br>
            E-mail： privacy@medx-kk.com</p>
        </div>
    </div>
</div>
<div class="l-section">
    <div class="l-wrap l-section-flex l-section-privacy">
        <div class="l-section__left">
            <h2 class="p-headline__ttl">個人情報の<br>取り扱いについて</h2>
        </div>
        <div class="l-section__right p-post__main">
            <h3 class="p-post__h3">１．個人情報の利用目的について</h3>
            <p>当社は、個人情報を当社が行う下記業務において下記利用目的の達成に必要な範囲で利用します。</p>
            <h4 class="p-post__h4">（１）業務内容</h4>
            <p>医療用ソフトウェア事業およびこれに付随する業務</p>
            <h4 class="p-post__h4">（２）利用目的</h4>
            <ul class="en">
                <li>利用者が登録または申込みした当社のサービスを利用者に対して適切かつ円滑に提供し、また、当社が当該のサービスを適切かつ効果的に運営するため</li>
                <li>登録制サービスにおいて真正なご登録者であるかの確認のため</li>
                <li>当社から、当社の提供するサービスおよび当社が指定する第三者の提供するサービスに関連する、新機能、更新情報、キャンペーンの案内のメールを送付するため</li>
                <li>当社サービスにおいて、法人等団体で契約された際に、利用者として登録、利用履歴管理行うため</li>
                <li>法令、当社との契約または利用規約に違反した方のご本人を特定し、ご利用をお断りするため</li>
                <li>利用者にご自身の登録情報の閲覧や変更、削除、ご利用状況の閲覧・更新を行っていただくため</li>
                <li>業務提携企業がある場合で、かつ共同で提供するサービス（以下「共同サービス」といいます）を利用者が利用される場合に、業務提携企業に対して、共同サービスの提供に必要な最小限の項目の個人情報を提供するため</li>
                <li>マーケティングやサービスの機能向上のためのデータ分析、統計資料作成のため（作成した統計資料等は当社のグループ会社各社または業務提携先に提供することがあります）</li>
                <li>利用者からのお問い合わせ・ご相談にお答えするため</li>
                <li>利用者が登録または申込みしたサービスを含む当社のサービス全体の品質および機能の向上ならびに新たなサービスの開発・研究のため利用者の年齢、性別、職業、嗜好等に合わせた当社のサービスおよび広告等を提供するため</li>
                <li>利用者の年齢、性別、職業、嗜好等に合わせた当社のサービスおよび広告等を提供するため</li>
                <li>利用者に利用料金を請求するため</li>
                <li>利用者に対して当社のサービスに関する連絡を行うため</li>
                <li>当社の採用選考のため</li>
                <li>従業員の雇用管理のため</li>
                <li>利用者に対して各種営業情報および販促品等をご提供するため</li>
            </ul>
            <h3 class="p-post__h3">２．個人番号および特定個人情報の利用目的について</h3>
            <p>当社は、個人番号および特定個人情報（以下「特定個人情報等」といいます）を当社が行う下記業務において下記利用目的の達成に必要な範囲で利用します。</p>
            <h4 class="p-post__h4">（１）業務内容</h4>
            <ul class="en">
                <li></li>
                <li></li>
            </ul>
            <h4 class="p-post__h4">（２）利用目的</h4>
            <ul class="en">
                <li>当社取引先および委託を受けたグループ会社取引先の特定個人情報等
                    <ul class="dot">
                        <li>報酬、料金、契約金および賞金に関する支払調書作成事務</li>
                    </ul>
                </li>
                <li>当社の従業員等および委託を受けたグループ会社従業員等の特定個人情報等
                    <ul class="dot">
                        <li>源泉徴収票作成事務</li>
                        <li>新株予約権の付与および行使に関する事務</li>
                        <li>従業員持株会の会員である者について、従業員持株会による支払調書作成事務の為の当該持株会</li>への提供
                        <li>健康保険・厚生年金保険届出、申請・請求事務</li>
                        <li>雇用保険・労災保険届出、申請・請求、証明書作成事務</li>
                    </ul>
                </li>
                <li>当社従業員等および委託を受けたグループ会社従業員等の配偶者および親族等の特定個人情報等
                    <ul class="dot">
                        <li>源泉徴収票作成事務</li>
                        <li>健康保険・厚生年金保険届出事務</li>
                    </ul>
                </li>
            </ul>
            <h3 class="p-post__h3">３．共同利用</h3>
            <p>当社が取得した個人情報は、当社と当社の属するグループ会社各社および、共同でサービスを提供する業務提携企業がある場合は、その業務提携企業と共同で、上記利用目的の達成に必要な範囲で、取得した個人情報を共同で利用させて頂く場合があります。また、当社サービスにおいて共同利用開始時には利用者に共同して利用する個人情報の項目、共同利用する範囲、共同利用の目的、共同して利用する組織の個人情報保護管理責任者氏名または名称、取得方法を通知します。なお、特定個人情報等に関しては、法令に従い共同利用は致しません。</p>
            <h3 class="p-post__h3">４．第三者提供</h3>
            <p>当社は、個人情報の保護に関する法律（以下「個人情報保護法」といいます）その他法令等により認められる事由がある場合を除き、利用者の同意を得ることなく個人情報を第三者(外国にある第三者を含みます。以下同様とします)に提供しません。</p>
            <h3 class="p-post__h3">５．業務委託</h3>
            <p>当社は、上記利用目的の達成に必要な範囲で個人情報、特定個人情報等の取扱いを含む業務を第三者に業務委託し、その過程で当該委託先に個人情報、特定個人情報等を開示する場合があります。その場合にも、委託先が個人情報、特定個人情報等の漏洩を防止する体制を構築するよう、適切に管理・監督します。</p>
            <h3 class="p-post__h3">6．匿名加工情報の利用</h3>
            <p>当社は、特定の個人を識別することができないように個人情報を加工して得られる情報であって、加工の元になった個人情報を復元できないようにした情報（以下「匿名加工情報」といいます）を作成し、当該情報に含まれる情報の項目を公表の上、利用することがあります。また、当社は、第三者に匿名加工情報を提供するときは、提供する情報の項目および提供方法について公表するとともに、第三者に匿名加工情報として明示します。</p>
            <h3 class="p-post__h3">７．ご登録内容の開示等、修正および利用停止</h3>
            <p>当社は、個人情報保護法および「行政手続における特定の個人を識別するための番号の利用等に関する法律」（以下「番号法」といいます）にもとづく範囲内で、ご本人からの保有個人データ等の開示、利用目的の通知、保有個人データの内容が事実に反する場合等における訂正等、利用停止等および第三者提供の停止(以下「開示等」といいます）のご請求を受け付けます。開示等のご請求の手続きにつきましては、下記内容をご参照ください。また具体的な内容につきましては後述の問い合わせ窓口までお問い合わせください。</p>
            <p>なお、当該ご請求のうち、個人情報、特定個人情報等の開示のご請求および利用目的の通知のご請求につきましては、当社所定の手数料（2,500円）をご負担いただきますので、あらかじめご了承ください。</p>
            <h4 class="p-post__h4">（１）保有個人データについて</h4>
            <p>保有個人データとは、個人情報保護法に定める「保有個人データ」（主として、体系的に構成した情報の集合物を構成する個人情報であって、当社が、開示、内容の訂正、追加または削除、利用の停止、消去および第三者への提供の停止を行うことのできる権限を有するものを指します）をいうものとします。ただし、少なくとも当該情報が以下のa.～d.のいずれかに該当する場合は保有個人データ等に該当せず、また、個人情報保護法および番号法、その他の法令、ガイドライン等に照らして、開示等のご請求に対してお応えできない場合もありますのでご了承ください。</p>
            <ul class="en">
                <li>当該個人情報、特定個人情報等の存否が明らかになることによって、ご本人または第三者の生命、身体または財産に危害が及ぶおそれのあるもの</li>
                <li>当該個人情報、特定個人情報等の存否が明らかになることによって、違法または不当な行為を助長し、または誘発するおそれのあるもの</li>
                <li>当該個人情報、特定個人情報等の存否が明らかになることによって、国の安全が害されるおそれ、他国もしくは国際機関との信頼関係が損なわれるおそれまたは他国もしくは国際機関との交渉上不利益を被るおそれのあるもの</li>
                <li>当該個人情報、特定個人情報等の存否が明らかになることによって、犯罪の予防、鎮圧または捜査その他の公共の安全と秩序維持に支障が及ぶおそれのあるもの</li>
            </ul>
            <h4 class="p-post__h4">（２）開示等の求めに応じる手続きについて</h4>
            <ul class="en">
                <li>開示等のご請求時は、まずは下記窓口までご連絡ください。</li>
                <li>ご本人または代理人に当社指定の「個人情報利用目的の通知・開示請求書」、「個人情報訂正等請求書」、「個人情報利用停止等請求書」、「委任状」（代理人を定めるとき）を郵送します。</li>
                <li>ご本人または代理人から上記の請求書に内容記載のうえ、当方まで返信をお願いします。その際にご本人確認の書類等をご同封ください。</li>
                <li>開示等請求に伴い、当方より「個人情報 開示通知書」にて通知させていただきます。</li>
                <li>上記のとおり、法令等の定めにより、開示等のご請求に対して、開示等の処置にお応え出来ない場合もございますのでご了承ください。</li>
            </ul>
            <h4 class="p-post__h4">（３）ご本人確認について</h4>
            <ul class="en">
                <li>ご本人確認についての書類
                    <ul class="dot">
                        <li>運転免許証の写し</li>
                        <li>パスポートの写し</li>
                        <li>戸籍謄本の写し</li>
                        <li>健康保険の被保険者証の写し</li>
                        <li>国民年金手帳の写し</li>
                        <li>その他ご本人確認できる公的書類</li>
                    </ul>
                </li>
                <li>ご本人の場合
                    <ul class="dot">
                        <li>運転免許証やパスポートのような顔写真付の書類の場合は、どちらか一方の写しをご提出をお願いします（それ以外の場合は、原則少なくとも２種類以上のご提出が必要です）。</li>
                    </ul>
                </li>
                <li>代理人の場合
                    <p>任意代理人または、未成年者もしくは成年被後見人等の法定代理人の場合は、上記書類に加え、次の書類をご提出ください。</p>
                    <ul class="dot">
                        <li>代理人本人であることを確認する書類（運転免許証、パスポート、戸籍謄本、健康保険の被保険者証、国民年金手帳、その他ご本人確認できる公的書類のうち２種類以上<br>※運転免許証やパスポートのような顔写真付の書類の場合は、どちらか一方のご提出をお願いします）</li>
                        <li>代理権があることを確認する書類（ご本人の印鑑証明書を付した委任状、戸籍謄本、健康保険被保険者証、登記事項証明書のうち１点）<br>注) ご本人確認についてご提出いただく書類に、本籍地の情報が記載されている場合は、その箇所を塗りつぶしてお送りください。</li>
                    </ul>
                </li>
            </ul>
            <h3 class="p-post__h3">８. 個人情報の取扱体制や講じている措置の内容</h3>
            <p>当社は、取得した個人データの管理について、技術的・組織的に厳重なセキュリティ対策を講じております。</p>
            <h4 class="p-post__h4">（組織的安全管理措置）</h4>
            <p>個人データの取扱いに関する責任者を設置するとともに、個人データを取扱う従業者および当該従業者が取扱う個人データの範囲を明確化し、法や取扱規程に違反している事実又は兆候を把握した場合の責任者への連絡報告体制を整備しております。<br>個人データの取扱い状況について、定期的に自己点検を実施するとともに、内部監査を毎年実施しております。</p>
            <h4 class="p-post__h4">（人的安全管理措置）</h4>
            <p>個人データの取扱いに関する留意事項について、従業者に定期的な研修を実施しております。<br>個人データについての機密保持に関する事項を就業規則に記載しております。</p>
            <h4 class="p-post__h4">（物理的安全管理措置）</h4>
            <p>個人データを取扱う区域において、従業者の入退室管理及び持ち込む機器等の制限を行うとともに、権限を有しない者による個人データの閲覧を防止する措置を実施しております。<br>個人データを取扱う機器については、暗号化を施しております。</p>
            <h4 class="p-post__h4">（技術的安全管理措置）</h4>
            <p>アクセス制御を実施して、担当者および取扱う個人情報データベース等の範囲を限定しております。<br>個人データを取り扱う情報システムを外部からの不正アクセスまたは、不正ソフトウエアから保護する仕組みを導入しております。</p>
            <h4 class="p-post__h4">（外的環境の把握）</h4>
            <p>当社が個人データを委託する場合は、主に日本国内事業者を選定しております。一部クラウド保管など、海外の企業に個人データを委託（データ保管のみの場合も含む）しておりますが、その場合は、その国における個人情報保護に関する制度を把握した上で、個人情報保護の体制を整備している企業に委託しております。</p>
            <p>◆社内情報における個人データの海外委託<br>日本マイクロソフトOffice365(日本/アメリカ合衆国/大韓民国/マレーシア/シンガポール)</p>
            <p>◆お客様の個人データの海外委託<br>アメリカ合衆国/ベトナム社会主義共和国</p>
            <p>（参考）<br>海外の個人情報保護制度<br>アメリカ合衆国、ベトナム社会主義共和国、大韓民国、 マレーシア、シンガポール</p>
            <h4 class="p-post__h4">９．免責</h4>
            <p>個人情報、特定個人情報等の漏洩等がないよう当社は法令および当社規程にもとづき適切にサービスの運営を行いますが、以下の場合において第三者が個人情報、特定個人情報等を取得したことにより発生したトラブルについて免責され何らの法的責任も負わないものとします。</p>
            <ul class="en">
                <li>利用者自らが当社および当社委託先のサービス上の機能または、別の手段を用いて他の利用者に個人情報、特定個人情報等を明らかにした場合</li>
                <li>利用者本人以外の利用者が当社のサービス上で入力した情報により、ご本人が特定された場合</li>
                <li>当社が提供するサービス上の広告サイトを利用者が利用したことに起因して発生した漏洩等の事故の場合</li>
                <li>その他当社に過失がないにも拘わらず発生した漏洩等の事故の場合</li>
            </ul>
            <h4 class="p-post__h4">10．その他</h4>
            <p>利用者ご自身の最新の情報を正確にご提供頂けない場合には、利用者は適正なサービスを受けられない場合があります。</p>
            <h4 class="p-post__h4">11．各サービスの利用規約等の確認のお願い</h4>
            <p>各サービスの利用規約や個別の同意画面の記載において、「個人情報の取り扱いについて」に定めた内容を当該サービスの内容にあわせて追加、変更等している場合もありますので、各サービスの利用規約および個別の同意画面も併せてご確認いただけますようお願い申し上げます。</p>
            <h4 class="p-post__h4">12．「個人情報保護方針」および「個人情報の取り扱いについて」の変更について</h4>
            <p>当社は、各種情報のより適切な保護を図るため、または法令その他の規範の変更等に対応するため、各種情報の取扱いに関する運用状況を適宜見直し、必要に応じて、本「個人情報保護方針」および「個人情報の取扱いについて」を予告なく変更することがあります。当社は、本「個人情報保護方針」および「個人情報の取扱いについて」の変更後の内容については、本サイトおよび当社サービス上に掲載することによりお客様に通知するものとし、法令において認められる限度において、変更後の「個人情報保護方針」および「個人情報の取扱いについて」にもとづいて各種情報(変更前に取得したものを含みます)を取扱います。本「個人情報保護方針」および「個人情報の取扱いについて」の変更内容は、本サイトおよび当社サービスに掲載された時点から変更の効力を生じます。</p>
            <h4 class="p-post__h4">13．問い合わせ窓口</h4>
            <p>個人情報、特定個人情報等の取り扱いに関する問い合わせ窓口を設け、利用者からのお問い合わせに対応します。<br>
            個人情報保護方針についてのお問い合わせ先<br>
            iMedX株式会社　苦情・相談窓口<br>
            E-mail： privacy@medx-kk.com</p>
        </div>
    </div>
</div>
<?php get_template_part('templates/cta'); ?>
<?php get_template_part('templates/footer'); ?>
</body>
</html>