<div class="contact">
	<div class="inner">

		<div class="main">

			<div class="mail">

				<p>弊社へのご質問、お問い合わせは、下記のフォームよりお願い致します。 </p>

				<?php echo do_shortcode('[contact-form-7 id="335" title="コンタクトフォーム 1"]'); ?>
				
			</div><!-- /.mail -->

			<div class="txt">
				<p>ご入力いただいた情報は、お問い合わせのご回答、ご連絡のみに使用し他の目的では使用致しません。
				</p>
				<p>株式会社シーエフは、高度情報化社会の進展に伴い、個人情報について適切な取扱いの重要性を認識し、個人情報保護法についての指針・規定を定めております。
				</p>
				<h3>１．個人情報の収得</h3>
				<p>シーエフはお客様個人に関する情報を収得することがありますが、適用される法令、規範、及び当社のプライバシーポリシーを遵守し利用目的の達成に必要な範囲で行います。
				</p>
				<h3>２．個人情報の管理・保護</h3>
				<p>シーエフは個人情報の管理責任者を置き、情報の適切な管理を行うとともに外部流出防止に努めます。
					また、外部に委託する場合は提携先企業と秘密保持契約等の契約締結とともに、適正な管理を実施させます。
				</p>
				<h3>３．個人情報の提供、開示・修正、削除</h3>
				<p>シーエフは正当な理由なく第三者に個人情報を提供、開示することはありません。
					また、個人情報をご本人自らが照会・修正、削除等を希望される場合は合理的な範囲で対応させていただきます。
				</p>
				<h3>４．個人情報保護に関する継続的見直し</h3>
				<p>シーエフは個人情報保護に関する継続的な見直しを図ります。
				</p>
			</div><!-- /.txt -->

			<div class="contact_box">
				<h3>本ポリシーに関する当社のお問い合わせ窓口</h3>

				〒151-0071　東東京都渋谷区本町3-14-3　松尾ビル2階<br>
				株式会社　シーエフ<br>
				TEL：03-5354-7633　FAX:03-5354-5810<br>
				MAIL：info@cfrepair.co.jp
			</div><!-- /.contact -->

		</div><!-- /.main -->

		<div class="side">
			<?php get_sidebar(); ?>
		</div><!-- /.side -->

	</div><!-- /.inner -->
</div><!-- /.recruit -->
