<section>
<div class="outline">
	<div class="inner content">

		<h3 class="bar">代表あいさつ</h3>

		<div class="greeting">
			<div class="title_img">
				<span>
				大学の研究成果を活かした<br>
				医療・保健・福祉分野への社会貢献を通じて、<br>
				地域経済の活力増強をめざします。
				</span>
			</div>
			<div class="text">
				株式会社ユフリサーチは、大分大学発ベンチャー企業として2010年6月に起業いたしました。その間、わが社におきましては、大分大学医学部での研究成果に基づき、医療や保健に貢献しうる新たな医薬品、医薬部外品、化粧品などの製品化をめざし、懸命にその活動を進めてまいりました。<br>
				大学における研究成果を社会に還元することを目指す、当社事業の第一弾は、αリポ酸誘導体、ビタミンE化合物をはじめとする新規抗酸化剤を用いた新しい製品の開発でありました。幸い2012年1月以降現在に至るまで、最初の商品として美白化粧品「U-Fineホワイトシリーズ」の市場へ提供してまいりました。<br>
				第２弾として、2013年よりアデランス社と共同研究により、αリポ酸誘導体を用いて抗がん剤の副作用の一つである脱毛をターゲットした商品開発を行ってまいりました。そして、ついに2017年12月には、抗がん剤の副作用の一つである脱毛に苦悩されている患者さんに向けたαリポ酸誘導体を配合したスカルプローション「HairRepro Medi-α」の販売までこぎつけ、アデランス社を通じて当社より本商品の提供が実現しました。<br>
				最初は「HairRepro Medi-α」を化粧品として販売してまいりますが、ゆくゆくは医薬部外品・医薬品をめざして、社員一同努力していく所存でございます。<br><br>
				これまでのわが社の商品開発、会社運営におきましては、大分大学の多くの基礎・臨床医学講座の医師・研究者の方々、産学連携推進機構の関係者をはじめ科学技術庁や大分県のベンチャー企業担当者、さらにはトキハデパートをはじめとした地元企業、公認会計士、弁理士、弁護士など多くの専門家の方々に温かいご支援と親身なご助言をいただいており、こころより感謝申し上げます。<br>
				これからも、大学発ベンチャー企業として、大分大学の研究成果を活かした医療・保健・福祉分野への社会貢献を通じて、地域経済の活力増強をめざし、産学連携に基づく地域社会経済発展の良きモデルとなれるよう努力してゆく所存であります。<br>
				皆様におかれましては、引き続き暖かいご支援・ご協力を賜りますよう、どうかよろしくお願い申し上げます。
			</div>
			<div class="name">
				ユフリサーチ代表取締役社長<br>
				濱中 良志
			</div>
		</div>

		<h3 class="bar">会社概要</h3>

		<div id="info" class="info">
			<div class="text">
				<table>
					<tr>
						<th>代表取締役社長</th>
						<td>濱中  良志</td>
					</tr>
					<tr>
						<th>設　立</th>
						<td>2010年6月15日</td>
					</tr>
					<tr>
						<th>資本金</th>
						<td>1374万円</td>
					</tr>
					<tr>
						<th>本　社</th>
						<td>大分県大分市西大道２－３－８</td>
					</tr>
					<tr>
						<th>事業内容</th>
						<td>医薬品、医薬部外品、化粧品の製造、販売</td>
					</tr>
				</table>
			</div>
		</div>

	</div>

</div>
</section>