<section>
		<div class="theme">
			<div class="inner content">
			
				<div class="title">
					<span>Quality of life の向上を目指して</span>
					私たちは本業とする医学研究の中から2009年になりALADが制がん作用と抗炎症作用を中心とした幅広い薬理作用を持つことを確認し、その臨床応用に向け研究を進めています。その過程でより役立つ研究成果の実用化をめざし、各研究チームの成果を統合し、これまで大学人、医学研究者、臨床医としてそれぞれの構成員が培ったあらゆる資質を動員して良い製品、皆様から信頼され求められ製品開発を進めます。
				</div>
				
				<div class="box">
					<h2>研究の現在点</h2>
					<div class="row">
						<div class="text">
							<span>大学医学部との連携による医薬品の開発</span>
							現在、大分大学医学部における研究プロジェクトとして、新規合成リポ酸誘導体や新規合成グルタチオン誘導体を用いて、炎症性疾患やがんに対する新しい医薬品の開発、脱毛防止薬ならびに美白薬などの医薬用部外品原料の開発を、大分大学医学部の研究室での実験結果に基づいて行っています。
						</div>
						<div class="img">
							<img src="/img/theme/img01.png" alt="">
						</div>
					</div>
				</div>
				
				<div class="box img_left">
					<h2>未来に向けて</h2>
					<div class="row">
						<div class="text">
							<span>人類の健康と幸福に寄与すること</span>
							特にこれらの新しい誘導体には、抗がん剤副作用の脱毛を強く抑える効果があり、精神的・身体的苦痛を伴いやすいがん治療を施される患者が増えている昨今において、このような新規薬剤の開発はがん患者のQuality of lifeの向上に大いに期待されます。ユフリサーチは、このように学術的裏づけに基づいた製品を提供することにより、人類の健康と幸福に寄与することを目指しています。
						</div>
						<div class="img">
							<img src="/img/theme/img02.png" alt="">
						</div>
					</div>
				</div>
				
			</div>
		</div>
</section>