<?php
get_header();
?>
<main>
  <section class="page_top -privacy">
    <h2 class="sectionTitle">
      PRIVACY POLICY
      <span class="-ja">プライバシーポリシー</span>
    </h2>
    <h2 class="sectionTitle_large">
      PRIVACY POLICY
    </h2>
  </section>
  <section class="privacy">
    <h2 class="sectionTitle_sub">
      個人情報保護方針
    </h2>
    <div class="privacyBox">
      <p class="privacyText">
        制定年月日2005年11月2日<br>
        最終改定年月日2022年6月23日<br>
        代表取締役社長/CEO  新田井 淳次
      </p>
      <p class="privacyText">
        株式会社グローバーは、ソフトウェア開発・保守、要員派遣、OA機器販売、ホームページ作成代行などの情報処理サービス事業を展開しており、次の経営理念を掲げています。
      </p>
      <p class="privacyText">
        お客様に最高品質のサービス・商品を提供し、「世界の人々に満足を提供する会社になること」を目標とすること。<br>
        社員一人一人が「プロフェッショナルとして創造・挑戦」を発揮できる自由な闊達職場をつくること。<br>
        お客様と社会から「信頼される誠実な企業」になること。<br>
        この経営理念の下、個人情報の適切な管理を通じて、個人の権利利益の保護をはかり、良質な商品・サービスを提供いたします。
        また個人情報保護マネジネントシステムを確立し、社員一人一人が高い意識での情報保護を認識し、個人情報の適切な取扱い、管理に努めてまいります。
      </p>
      <p class="privacyText">
        当社は、個人の尊厳を重んじ、個人情報に関して適用される法令及びその他の規範を遵守のうえ、個人に関する情報（以下「個人情報」といいます）の取扱いについて社内の規程類に則り、個人情報の適切な保護に努めます。<br>
        当社は、個人情報は、厳正なる管理を行い、お知らせした目的の範囲内で利用し目的外利用を行わないための措置を講じます。また個人情報の処理を外部へ委託する場合には、漏えい等を行わないよう契約により義務づけ、適切な管理を実施させていただきます。<br>
        当社が保有する個人情報について、正確かつ最新の状態に保ち、個人情報への不正アクセス、紛失、破壊改ざん及び濡えい等のリスクを認識し、予防及び是正に関する措置を講じます。<br>
        当社は、個人情報を収集させていただく場合は、収集目的、当社の窓口をお知らせした上で、必要な範囲で個人情報を収集させていただきます。また、個人情報を収集目的の範囲内で利用するとともに、適切な方法で管理し、承諾なく第三者に開示・提供することはありません。<br>
        当社は、保有する個人情報保護のための社内体制を整備し、これを実効あるものとして運用するとともに個人情報保護マネジメントの継続的改善に努めます。
      </p>
      <p class="privacyText">
        <span class="-bold">当社の個人情報の取扱いに関する苦情、相談等のお客様相談窓口</span><br>
        株式会社グローバーお客様対応責任者<br>
        住所：〒640-8434　和歌山市榎原74-1<br>
        電話：073-453-9482　FAX：073-453-9489　E-mail:info@groover.co.jp
      </p>
    </div>
  </section>
  <section class="privacy -down">
    <h2 class="sectionTitle_sub">
          個人情報取り扱いについて
        </h2>
    <div class="privacyBox">
      <p class="privacyText">
        当社では、「個人情報保護方針」に従って個人情報保護への取り組みに努めると共に、個人情報取り扱い事業者として個人情報の取り扱いに際しては、以下の事項を遵守いたします。
      </p>
      <p class="privacyText">
        <span class="-bold">利用目的について</span><br>
        当社では、個人情報を以下の目的で利用致します。
      </p>
      <p class="privacyText">
        ・お取引様への業務上の連絡<br>
        ・お取引様と当社との間で締結した契約の履行<br>
        ・お取引様からのお問い合わせ、またはご依頼等への対応<br>
        ・各種契約の履行に基づくビジネスパートナー様社員や派遣社員個人の管理<br>
        ・他の事業者等から個人情報の処理の全部または一部について委託された場合等において、委託された当該業務（集計処理サービス）を適切に遂行するため<br>
        ・従業員(退職者も含む)の人事労務管理および経理、総務等の業務上の確認<br>
        ・従業員の雇用、採用、退職等の活動<br>
        ・その他、ご本人に事前にお知らせしご同意いただいた目的<br>
        ・上記利用目的を変更する必要が生じた場合には、法令により許される場合を除き、その利用についてお客様の同意をいただくものとします。
      </p>
      <p class="privacyText">
        なお、当社では、業務の一部を外部に委託し、当該委託先に対し必要な範囲で個人情報を預託する場合があります。個人情報を預託する場合は、一定の個人情報保護水準を保持している委託先を選定し、個人情報の取り扱いに関する契約締結等必要な措置を講じるとともに、委託先に対する必要かつ適切な監督を行います。
      </p>
      <p class="privacyText">
        <span class="-bold">第三者への提供</span><br>
        当社では、前述の外部委託先に対して個人情報を預託する場合、及び、以下のいずれかに該当する場合を除き、いかなる第三者にも提供または開示いたしません。
      </p>
      <p class="privacyText">
        ・ご本人の同意がある場合<br>
        ・本人ならびに公衆の生命・健康・財産を脅かす可能性がある場合<br>
        ・その他法令に基づき開示・提供を求められた場合
      </p>
      <p class="privacyText">
        <span class="-bold">個人情報の開示・訂正・利用停止・削除等について</span><br>
        すべての開示対象個人情報の利用目的
      </p>
      <p class="privacyText">
        ・人事管理<br>
        ・給与賞与等の支給、管理<br>
        ・福利厚生、従業員の健康、安全管理<br>
        ・社会保険・税務手続き<br>
        ・人材育成および教育<br>
        ・その他、ご本人に事前にお知らせしご同意いただいた目的<br>
        当社は本人から開示対象個人情報の開示を求められたときは下記の場合を除き本人に対し遅滞なく開示対象個人情報を書面によって開示する。
      </p>
      <p class="privacyText">
        1.本人又は第三者の生命・身体・財産等の権利利益を害する恐れがある場合<br>
        2.当社の業務の適正な実施に著しい支障を及ぼす恐れのある場合<br>
        3.法令に違反する場合
      </p>
      <p class="privacyText">
        当社は本人から開示対象個人情報の内容が事実でないという理由で開示対象個人情報の訂正・追加・又は削除を求められたときは必要な範囲内において調査を行い、開示対象個人情報を訂正し、本人へ通知する。
      </p>
      <p class="privacyText">
        当社は本人から開示対象個人情報の利用の停止,消去を求められたときは上記（1）～（3）のいずれかに該当する場合を除きこれに応ずる。また、その旨を本人へ通知する。
      </p>
      <p class="privacyText">
        当社にご提供いただいた個人情報に関して、開示のご請求（手数料として¥500-請求させていただく場合があります）や開示の結果、誤記等がありました場合は、下記の連絡先までお知らせください
      </p>
      <p class="privacyText">
        <span class="-bold">個人情報の取り扱いに関する相談窓口</span><br>
        株式会社グローバー 個人情報保護管理責任者
        住所：〒640-8434　和歌山市榎原74-1
        Tel：073-453-9482　Mail：info@grv.jpn.com
      </p>
    </div>
  </section>
  <section class="contact_01">
    <div class="contactBox">
      <h3 class="contactTitle">
        CONTACT
        <span class="-ja">フォームまたはお電話にてお気軽にお問い合わせください。</span>
      </h3>
      <div class="btnBox">
        <a href="tel:073-453-9482" class="btn -type5">
          <i class="fa-solid fa-phone"></i>073-453-9482㈹
          <span>受付時間 9:00-18:00仮</span>
        </a>
        <a href="<?php echo get_site_url(); ?>/contact" class="btn -type6">お問い合わせフォーム</a>
      </div>
    </div>
  </section>
</main>
<?php
get_footer();
